<%@ page language="java" pageEncoding="utf-8" %>

<div class="box_s1">
	<div class="box">
		<div class="txt-box">우리 봉화도서관은 <strong class="tBrown">평생교육 및 문화센터의 역할을 충실히 수행하여 이용자의 지적욕구 충족을 통한 삶의 질 향상에 기여하고 최고의 서비스를 제공</strong>하기 위해 다음과 같이 정성과 노력을 다하겠습니다.</div>
		<ul class="con" style="margin-top:10px">
			<li>우리는 지역주민을 위한 효율적인 정보, 지식 제공을 위하여 철저한 자료수집과 최적의 자료 관리를 위해 최선을 다하겠습니다.</li>
			<li>우리는 항상 웃는 얼굴과 공손한 말씨로 이용자를 맞이하며 모든 이용서비스에 대하여 이용자의 편에서 신속, 정확, 공정, 친절하게 처리하겠습니다.</li>
			<li>우리는 생활속의 도서관, 편리한 도서관 운영을 위하여 최적의 환경 조성에 힘쓰겠습니다.</li>
			<li>우리는 이용자에게 부당한 업무처리로 불만족이나 불편을 드린 경우에는 즉시 시정하고 개선 하겠습니다.</li>
		</ul>
	</div>
	<p class="t1"><img src="/resources/common/img/type19/contents/gicon1.gif" alt="테두리1"></p>
	<p class="t2"><img src="/resources/common/img/type19/contents/gicon2.gif" alt="테두리2"></p>
</div>

<br/>

<p class="txt-center">이와 같이 우리의 목표를 달성하기 위하여 <strong>『서비스의 기본자세』</strong>를 마련하여 이를 성실히 실천하겠습니다.</p>

<br/>

<h2>서비스의 기본자세</h2>
<div class="lpad01">
	<h3>1. 이용자를 대하는 자세</h3>
	<ul class="con">
		<li>모든 직원은 명찰을 패용하고, 먼저 인사하며 항상 친절하게 이용자를 맞이하겠으며 방문목적을 말씀하시면 즉시 담당자에게 안내해 드리겠습니다. </li>
		<li>업무 처리 중에 방문하시는 이용자를 대하게 된 때에 10초 이내에 하던 일을 중단하고 이용자의 말씀을 경청하겠습니다.</li>
		<li>전화는 벨이 3번 울리기 전에 신속하게 친절히 받겠으며, 소속과 이름을 정확히 밝히겠습니다.</li>
		<li>전화를 다른 사람에게 바꾸어 줄 때는 30초 이내에 빨리 연결되도록 하겠습니다. </li>  
		<li>단정한 복장과 공무원으로서의 품위를 유지하겠습니다.</li>      
	</ul>
	<h3>2. 자료이용서비스 제공</h3>
	<ul class="con">
		<li>소장자료에 대한 자료검색 단말기 상태를 항상 확인하고, 검색방법 안내문을 부착하여 이용자가 쉽고빠르게 자료를 찾을 수 있도록 하겠습니다. </li>
		<li>자료 검색을 필요로 하는 이용자를 위해 안내 및 담당직원이 소장자료 위치까지 친절히 안내해드리겠습니다. </li>
		<li>자료의 전산화와 자료배열의 일일점검을 통해 자료검색시간을 최소화하고, 자료대출 및 반납은  1분이내에 처리하겠습니다. </li>
		<li>이용자가 찾는 자료가 없는 경우 그 사유와 이용할 수 있는 방법을 알려드리고, 대출된 경우에는 예약도서신청제도를 통해 반납 받는 즉시 신청자에게 통보하여 드리겠습니다. </li>
		<li>조용하고 쾌적한 자료실 및 열람실 분위기를 위해 이용자의 지도에 힘쓰고 담당직원 또한 정숙한 자세로 업무에 임하겠습니다. </li>
		<li>지역주민의 정서함양과 삶의 질 향상을 위한 다양한 평생교육프로그램을 마련하여 운영하겠습니다. </li>
		<li>공공기관의 개인정보보호에 관한 법률에 의해 이용자의 개인정보을 보호하겠습니다. </li>
	</ul>
	<h3>3. 이용환경서비스</h3>
	<ul class="con">
		<li>이용자 편의시설인 복사기, 정수기, 자동판매기 등의 일일점검을 통해 이용에 불편함이 없도록 하겠습니다.</li>
		<li>장애인편의시설인 점자보도블럭, 전용주차장, 전용화장실(남1, 여1개소)을 설치하여 장애인의    도서관 이용에 힘쓰겠습니다. </li>
		<li>쾌적하고 청결한 도서관 환경을 위해 항상 주위를 정리하고 실내에 화분을 비치하며 열람실의    방충망을 정비하겠습니다.</li>
	</ul>
	<h3>4. 시정 및 보상조치</h3>
	<ul class="con">
		<li>직원의 잘못으로 인하여 도서 대출반납처리가 잘못되었을 경우 즉시 시정하고 담당직원에 대    하여는 주의를 촉구하겠습니다. </li>
		<li>전화 통화시 직원이 불친절한 경우 연락을 주시면 해당 공무원을 재교육하겠습니다.</li>
		<li>도서관운영에 제언하신 내용에 대해서는 긍정적인 방향에서 검토하여 반영여부를 통보하겠습니다. </li>
		<li>도서관운영에 대한 이용자의 의견을 적극 수렴하며 잘못된 서비스에 대한 불만족이나 불편사항은 사실확인을 거쳐 합리적으로 시정하고 조치하겠습니다.
			<div class="auto-scroll">
				<table summary="의견 제출 및 불편사항 신고">
					<caption>의견 제출 및 불편사항 신고처</caption>
					<colgroup>
						<col />
						<col />
					</colgroup>
					<thead>
						<tr>
							<th colspan="2" scope="col" class="center">의견 제출 및 불편사항 신고</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<th scope="row">주소</th>
							<td>우755-805 경북 봉화군,읍 내성리 194-4 경상북도립봉화공공도서관</td>
						</tr>
						<tr>
							<th scope="row">방문면담 장소</th>
							<td>1층 사무실 / 전화: (054)673-0973,0974 팩스: (054)673-2544</td>
							<!--th>팩스</td>
							<td>팩스 : (054) 732-9945</td-->
						</tr>
					</tbody>
				</table>
			</div>
		</li>
	</ul>
</div>

<h2>이용자에게 드리는 부탁의 말씀</h2>
<ul class="con">
	<li>우리도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기   바랍니다.</li>
    <li>실내에서 휴대폰 사용을 금하여 주시기 바랍니다.</li>
	<li>복도나 계단을 오르내릴 때 신발소리가 나지 않도록 해주시기 바랍니다.</li>
	<li>복도나 계단에서는 가급적 낮은 소리로 대화하여 주시기 바랍니다.</li>
	<li>시설물을 깨끗이 사용해 주시기 바랍니다.</li>
	<li>쓰레기는 반드시 지정된 휴지통에 버려 주시기 바랍니다.</li>
	<li>화장실을 청결히 사용해 주시기 바랍니다.</li>
	<li>흡연은 지정된 장소에서 하시기 바랍니다.</li>
	<li>자료(도서, 신문, 잡지 등)를 절취하지 맙시다.</li>
	<li>관외 대출한 도서에 대해서는 반납기일을 준수하여 주시기 바랍니다.</li>
	<li>이용자 의견은 반드시 실명으로 기재하여 주시기 바랍니다.</li>
</ul>
<p class="txt-center">감사합니다.</p>