<%@ page language="java" pageEncoding="utf-8" %>

<div class="box_s1">
	<div class="box">
		<div class="lpad01"><strong>우리 의성 도서관 직원은 철저한 봉사정신을 바탕으로 이용자가 원하는 서비스를 친절하고 신속하게 제공하고, 열린 자세로 지역 주민과 대화하는 신뢰받는 도서관인이 되도록 최선을 다하겠습니다.</strong></div>
		<ul class="con">	
			<li>우리는 모든 도서관 업무에 임할 때 먼저 이용자의 입장에서 이행하겠습니다.</li>
			<li>우리는 이용자의 의견에 귀 기울이고 적극 수용하는 열린 도서관 행정을 펼치겠습니다.</li>
			<li>우리는 평생 학습관으로서 다양한 프로그램을 개발, 운영하고 이용자에게 건전한 문화공간을 제공하여 삶의 질 향상에 이바지 하겠습니다.</li>
			<li>우리는 도서관 자료의 수집, 정리, 보존에 최선을 다하여 신속, 정확하게 정보를 제공하겠습니다.</li>
			<li>우리는 이용자의 다양한 지적 욕구 충족을 위하여 전문지식 향상에 최선을 다하겠습니다.</li>
			<li>우리는 이용자가 늘 찾고 싶은 도서관이 될 수 있도록 쾌적한 환경 조성에 힘쓰겠습니다.</li>
			<li>우리는 불친절과 부당한 업무처리로 불편을 초래한 경우 이를 신속히 시정하고 개선하는데 최선을 다하겠습니다.</li>
		</ul>
	</div>
	<p class="t1"><img src="/resources/common/img/type19/contents/gicon1.gif" alt="테두리1"></p>
	<p class="t2"><img src="/resources/common/img/type19/contents/gicon2.gif" alt="테두리2"></p>
</div>              		  

<p style="margin-top:5px">이와 같은 우리의 목표를 달성하기 위하여 구체적인 「서비스 이행표준」을 설정하고, 이를 성실히 지킬것을 약속합니다.</p>

<br/>

<h3>서비스 이행표준</h3>
<ul class="con">
	<li><strong>이용자를 대하는 자세</strong>
		<ul>
		<li>우리도서관 직원은 공무원증이나 명찰을 패용하여 책임감있는 서비스를 제공하겠습니다.</li>
		<li>우리도서관 직원은 친절하고 긍정적인 자세로 봉사하겠습니다.</li>
		<li>다른 업무 처리중에라도 이용자를 대하게 되면 10초 이내에 하던 일을 멈추고 이용자의 말씀을 경청 하겠습니다.</li>
		<li>전화를 하신 이용자에 대한 인사는 "안녕하십니까? 의성공공도서관 ○○○입니다" 라는 인사말로 먼저 인사하겠습니다.</li>
		<li>전화벨은 3회 이상 울리기 전에 받도록 하겠으며, 다른 담당자에게 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
		<li>통화중 이용자의 의사를 명확히 이해하기 위하여 1회 이상 고객이 말씀하시는 중요 부분을 반복하여 확인하겠습니다.</li>
		<li>이용자와의 전화 통화가 끝났을 때는 "고맙습니다. 안녕히 계십시오. 좋은 하루 되십시오" 등 끝인사를 하고 이용자가 먼저 수화기를 내려놓은 뒤 전화를 끊겠습니다.</li>
		<li>인터넷 홈페이지, 게시판, 각종 홍보물 등을 활용하여 도서관 이용 및 행사 안내를 하여 이용에 도움이 되도록 하겠습니다.</li>
		<li>노약자나 지체부자유인이 방문 할 경우 원하는 곳까지 동행하여 안내하겠습니다.</li>
		</ul>
	</li>
	<li><strong>자료검색 및 열람서비스</strong>
		<ul>
		<li>자료검색 및 이용에 대하여 문의하시면 친절히 안내하겠습니다.</li>
		<li>신간 자료를 신속히 구입·정리하여 이용자의 열람 편의에 최선을 다하겠습니다.</li>
		<li>인터넷 검색 및 자료 검색용 컴퓨터에 대하여 수시 점검하여 이용에 불편이 없도록 하겠습니다.</li>
		<li>다양하고 가치있는 자료를 비치하기 위하여 신간도서를 구입할때는 이용률을 참고하여 주제별로 적절한 비율로 구입하겠으며, <br>최선의 자료확충을 위해 다양한 선정목록을 적극 활용하겠습니다.</li>
		<li>새로 들어온 자료는 신착자료목록을 게시하고, 게시판에 홍보하겠습니다.</li>
		<li>대출한 자료의 이용을 더 필요로 하는 경우, 대출기한 종료 이전에 연락 주시면 1회에 한하여 대출기한을 1주일 연장해 드리겠습니다.</li>
		<li>연속간행물은 항상 최신호가 비치되도록 하겠습니다.</li>
		<li>훼손자료는 수시로 보수 및 제본하여 원본상태를 유지하도록 노력하겠습니다.</li>
		</ul>
	</li>
	<li><strong>문화 및 평생교육 서비스</strong>
		<ul>
		<li>지역주민의 요구를 최대한 반영하여 다양한 강좌 및 프로그램을 개발하도록 하겠습니다. </li>
		<li>해당 강좌별 전문가와 권위있는 강사진을 구성하여 수준 높고 알찬 강좌를 운영하겠습니다.</li>
		<li>소회의실, 평생교육강좌실, 시청각실 등을 문화행사 장소로 제공하겠습니다.</li>
		</ul>
	</li>
	<li><strong>쾌적한 이용환경</strong> 
		<ul>
		<li>도서관 환경을 항상 청결하게 유지·관리하겠습니다. </li>
		<li>자료실과 열람실의 쾌적한 열람 분위기 조성을 위해 조명·실내온도 등을 적절하게 유지· 관리하겠습니다.</li>    
		</ul>
	</li>
</ul>
<h3>잘못된 서비스에 대한 시정 및 보상</h3>
<ul class="con">
<li>직원의 잘못으로 인하여 도서 대출·반납 처리가 잘못되었을 경우 즉시 시정하고 담당직원에 대하여는 주의를 촉구하겠습니다.</li>
<li>잘못된 서비스로 불편을 느끼신 경우 직접방문, 전화, 그린-옐로우 카드, 홈페이지 등으로 건의하시면 즉시 조치가 어려운 사항은 민원이 접수된 날로부터 7일 이내에 처리하고, 장기간을 요하는 사항에 대하여는 중간처리상황을 알려 드리겠습니다.</li>
<li>도서관 운영에 대한 이용자의 의견을 적극 수렴하며 잘못된 서비스에 대한 불만족이나 불편사항은 사실확인을 거쳐 합리적으로 <br>시정하고, 잘못된 도서관서비스처리로 재방문시 5,000원 상당의 도서상품권을 드리겠습니다.</li>
</ul>

<h3>이용자 참여와 의견 제시 방법</h3>
<ul class="con">
 <li><strong>우리 도서관에서는 이용자의 소리에 귀 기울이고 있습니다. 실명과 연락처를 밝히고 의견을 주시면 최대한 반영하겠습니다. 이용자께서는 인터넷 홈페이지, 우편, 전화, 팩스, 건의함, 직접방문 등 다양한 방법으로 다음 사항을 신고하거나 건의하실 수 있습니다.</strong>
   <ul>
	   <li>이용서비스헌장 미준수 사례 및 기타 도서관 이용시 불편사항</li>
	   <li>직원의 친절봉사 모범사례 </li>
	   <li>도서관 운영 전반에 관한 건의 및 제도 개선사항 등</li>
   </ul>
 </li>
 <li><strong>의견 제출 하실 곳</strong>
   <ul>
	   <li>주소 : 우) 769-803 경상북도 의성군 의성읍 중리길 44 (중리리 743-1번지) 경상북도립의성공공도서관 </li>
	   <li>전화 : 054) 834-7917(관장실), 834-7911(행정실)</li>
	   <li>팩스 : 054) 832-7374</li>
	   <li>홈페이지 : http://www.uslib.kr</li>
   </ul>
 </li>
</ul>

<h3>고객 만족도 조사 및 결과 공표</h3>
<ul class="con">
	<li>우리가 제공하는 서비스에 대한 고객만족도 조사를 매년 1회 이상 실시하겠습니다.</li>
	<li>인터넷 홈페이지에 [이용봉사헌장]을 탑재하고, [이용자게시판] 란에 도서관 이용서비스에 대한 이용자의 다양한 의견을 수렴하겠습니다.</li>
	<li>평가결과 및 수렴된 의견은 도서관정책 수립 및 도서관 이용 서비스 헌장의 개선에 적극 활용하겠습니다.</li>
</ul>

<h3>이용자께서 협조해 주실 사항</h3>
<p class="lpad01">쾌적한 환경에서 양질의 다양한 정보를 이용자 여러분에게 제공하기 위하여 우리 도서관 전직원은 최선의 노력을 다할 것입니다. <br>다만, 도서관은 군민이 이용하는 공공시설로써 이용자 여러분께서는 아래의 사항을 반드시 지켜 주시기 바랍니다.</p>
<ul class="con">
	<li>실내에서는 휴대폰을 진동으로 바꿔주시고, 통화는 실외에서 해주시기 바랍니다. </li>
	<li>실내에서 항상 정숙하고 가급적 낮은소리로 대화하여 주시기 바랍니다.</li>
	<li>시설물을 내 집 물건처럼 사용해 주시기 바랍니다.</li>
	<li>대출하신 자료는 다른 이용자를 위해 기일내 반납하여 주시기 바랍니다.</li>
	<li>자료(도서, 신문, 잡지 등)을 깨끗이 이용해 주시기 바랍니다.</li>
</ul>