<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab1">
	<ul>
		<li class="active"><a href="#tabCon1" title="도서관행정서비스헌장" keyvalue="tabCon1">도서관행정서비스헌장</a></li>
		<li><a href="#tabCon2" title="영상정보기기운영관리방침" keyvalue="tabCon2">영상정보기기운영관리방침</a></li>
		<li><a href="#tabCon3" title="개인정보처리방침" keyvalue="tabCon3">개인정보처리방침</a></li>
		<li><a href="#tabCon4" title="이용규정" keyvalue="tabCon4">이용규정</a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
<div class="txt-box">
	<p class="fb">우리 도서관은 평생교육기관으로서의 역할을 다하고 친절과 봉사정신을 바탕으로 이용자들의 다양한 욕구를 충족시키기 위하여 노력하는 봉사자가 되도록 다음과 같이 실천하겠습니다.</p><br>
	<ul class="con3">
		<li>우리는 이용자들이 요구하는 자료를 제공하기 위하여 최선을 다하겠습니다.</li>
		<li>우리는 이용자들이 도서관을 이용하는데 최적의 환경을 조성하기 위하여 노력하겠습니다.</li>
		<li>우리는 이용자들의 다양한 지적욕구를 충족시키기 위하여 어떤 분야든지 전문가가 되도록 노력하겠습니다.</li>
		<li>우리는 이용자에게 친절하고 신속하며 공정.정확하게 정보를 제공하고 모든 이용자를 가족처럼 맞이하겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래하였을 경우 신속히 시정하도록 노력하겠습니다.</li>
	</ul>
</div>
<br>

<h3>서비스 이행표준</h3>
<ul class="con">
	<li><span class="fb">1. 이용자를 대하는 자세 </span>
		<ul>
			<li>모든 직원은 명찰을 패용하고, 먼저 인사하며 항상 친절하게 이용자를 맞이하겠으며 방문 목적을 말씀하시면 즉시 담당자에게 안내해 드리겠습니다.</li>
			<li>업무처리 중에 방문하시는 이용자를 대하게 된 때에는 10초 이내에 하던 일을 중단하고 이용자의 말씀을 경청하겠습니다.</li>
			<li>전화는 벨이 3번 울리기 전에 신속하고 친절하게 받겠으며, 소속과 이름을 정확히 밝히겠습니다.</li>
			<li>전화를 받은 직원은 "안녕하십니까? 저는 풍기도서관의 OOO입니다. 무엇을 도와 드릴까요? "라고 먼저 인사를 하고 이용자의 요구사항을 신속히 처리하도록 하겠습니다.</li>
			<li>대화가 끝났을 때에는"고맙습니다, 안녕히 계십시오, 좋은 하루 되십시오"등 끝인사를 하고 이용자가 수화기를 내려놓는 것을 확인한 다음 전화를 끊겠습니다.</li>
			<li>전화를 다른 담당자에게 바꾸어 줄 때에는 30초 이내에 빨리 연결되도록 하겠습니다.</li>
			<li>찾으시는 담당자가 자리에 없을 경우에는 용건을 정리하여 담당자에게 전달한 후 1시간 이내에 이용자께서 원하시는 시간과 장소로 전화를 드리도록 하겠습니다.</li>
			<li>장애인이나 노약자의 방문 시 전화를 주시거나 사무실로 통보하여 주시면 현관에서 직원이 맞이하여 안내해 드리겠습니다.</li>
			<li>이용자들의 다양한 의견을 적극적으로 반영하여 발전하는 도서관, 편안한 도서관이 되도록 하겠습니다.</li>
		</ul>
	</li>
	
	<li><span class="fb">2. 이용자 서비스 </span>
		<ul>
			<li>자료검색 및 이용에 대하여 문의하시면 신속하고 친절하게 안내하겠습니다.</li>
			<li>소장 자료에 대한 자료검색용 컴퓨터를 설치하고 검색방법 안내문을 부착하여 이용자가 쉽고 빠르게 자료를 찾을 수 있도록 하겠습니다.</li>
			<li>이용자의 요청이 있을 경우 직원이 직접 자료를 찾아드리도록 하겠습니다.</li>
			<li>자료의 전산화와 자료배열의 일일점검을 통해 자료검색시간을 최소화하고, 자료 대출 및 반납은 1분 이내에 처리하겠습니다.</li>
			<li>이용자가 희망하는 도서목록을 수시로 받아 최대한 빨리 구입하여 자료실에 비치하도록 하겠습니다.</li>
			<li>이용자가 찾는 자료가 없는 경우 그 사유와 이용할 수 있는 방법을 알려드리고, 대출된 경우에는 예약도서신청제도를 통해 반납되는 즉시 신청자에게 통보하여 드리겠습니다.</li>
			<li>디지털자료실의 모든 기기는 수시점검으로 이용에 불편이 없는 상태로 유지하겠습니다.</li>
			<li>조용한 열람실 분위기 조성을 위해 이용자에 대한 지도를 지속적으로 하겠습니다.</li>
			<li>지역주민의 정서함양과 삶의 질 향상을 위한 다양한 평생교육프로그램과 독서문화행사를 마련하여 운영하겠습니다.</li>
			<li>풍기분관은 홈페이지를 개설하여 이용자들이 도서관을 직접 방문이 없이 편리한 서비스를 받을 수 있도록 하겠습니다.</li>
			<li>홈페이지를 수시로 점검하여 접속장애가 생기지 않도록 최선을 다하겠습니다.</li>
			<li>공공기관의 개인정보보호에 관한 법률을 준수하도록 하겠습니다.</li>
		</ul>
	</li>
	<li><span class="fb">3. 쾌적한 도서관 환경 조성</span>
		<ul>
			<li>청결하고 쾌적한 환경을 유지하기 위하여 항상 주위를 정리하며, 담당직원 또한 정숙한 자세로 업무에 임하도록 하겠습니다.</li>
			<li>이용환경개선을 위하여 도서관 시설물을 정비하고 비품을 지속적으로 교체해 나가겠습니다.</li>
			<li>이용자 편의시설인 무인복사기, 정수기, 비데를 수시 점검하여 이용에 불편함이 없도록하겠습니다.</li>
			<li>휴게실을 항상 청결히 하여 이용자들이 편안히 휴식을 취할 수 있도록 하겠습니다.</li>
			<li>우리 도서관이 주민들의 편안한 휴식공간 및 배움의 터전이 될 수 있도록 노력하겠습니다.</li>
		</ul>
	</li>
</ul>

<h3>이용자 참여와 의견제시 방법</h3>
<ul class="con">
	<li>1. 저희들이 제공한 서비스에 대하여 불친절이나 불편사항을 느끼셨을 경우 또는 개선사항이나 좋은 의견이 있으실 경우 방문, 전화, 우편, 건의함, FAX, 홈페이지 등 편리하신 방법으로 건의하여 주시십시오. 1주일 이내에 검토하여 회신하여 드리겠습니다. 우리 직원들은 이용자의 소리에 귀 기울여 항상 노력하겠습니다.</li>
	<li>2. 의견제출, 신고 또는 연락처	
		<ul>
			<li><span class="fb">우편 </span>: 영주시 풍기읍 남원로 152-12번지(750-805) 경상북도립영주공공도서관 풍기분관</li>			
			<li><span class="fb">전화 </span>: (054)637-9811</li>
			<li><span class="fb">팩스 </span> : (054)635-3030</li>
			<li><span class="fb">홈페이지 </span> : <a href="http://www.gbelib.kr/yjpg/index.do">http://www.gbelib.kr/yjpg/index.do</a> 이용문의</li>
		</ul>
	</li>
</ul>

<h3>시정 및 보상</h3>
<ul class="con">
	<li>1. 직원의 업무처리 착오나 미숙으로 두 번 이상 방문하였을 경우 우선적으로 업무를 처리해 드리고 담당직원의 정중한 사과를 드리겠습니다.</li>
	<li>2. 전화를 하셨거나, 받으셨을 때 직원이 불친절한 경우 연락을 주시면 해당 공무원을 주의, 재교육시키고 정중한 사과문을 발송하겠습니다.</li>
</ul>

<h3>고객만족도 조사와 결과 공표</h3>
<ul class="con">
	<li>1.『서비스이행표준』이 잘 시행되고 있는지 고객 만족도 조사를 연1회 이상 실시하여 평가 결과를 홈페이지를 통해 공표하겠습니다.</li>
	<li>2. 평가 결과를 토대로 하여 보다 양질의 서비스를 제공할 수 있도록 노력하겠습니다.</li>
</ul>

<h3>이용자께서 협조해 주실 사항</h3>
<p class="txt-box fb">우리 도서관에서는 이용자들에게 양질의 서비스를 제공하기 위하여 이용 서비스 헌장을 제정하여 시행하오니 적극 협조하여 주시기 바랍니다.</p>
<br>
<ul class="con">
	<li>1. 대출하신 자료는 다른 이용자들이 이용하는데 불편함이 없도록 반납기일을 준수하여 주시기 바랍니다.
	</li><li>2. 도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다. (실내에서 휴대폰 사용금지, 관내에서 대화는 조용히, 신발소리 주의 등)
	</li><li>3. 개인물품은 사물함에 보관하거나 항상 소지해 주시기 바랍니다.
	</li><li>4. 도서관은 공공의 재산이므로 도서관 시설물을 깨끗이 사용하여 주시고 자료를 훼손, 분실하지 않도록 주의해 주시기 바랍니다.</li>
</ul>
</div>

<div class="tabCon" id="tabCon2">
<div class="txt-box">
	<p>경상북도영주공공도서관풍기분관(이하 “풍기분관”이라 함)는 영상정보처리기기 운영·관리 방침을 통해 풍기분관에서 처리하는 영상정보가 어떠한 용도와 방식으로 이용·관리되고 있는지 알려드립니다.</p>
</div>

<br />

<h3>영상정보처리기기의 설치 근거 및 설치 목적</h3>
	<ul class="con">
		<li>풍기분관은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영 합니다.
			<ul>
				<li>시설안전 및 화재 예방</li>
				<li>고객의 안전을 위한 범죄 예방</li>
				<li>차량도난 및 파손방지</li>
			</ul>
		</li>
	</ul>
<h3>설치 대수, 설치 위치 및 촬영범위</h3>
<div class="auto-scroll lpad01">
<table class="center" summary="설치 대수, 설치 위치 및 촬영범위를 나타내는 표입니다.">
	<caption>설치 대수, 설치 위치 및 촬영범위</caption>
	<colgroup>
		<col  />
		<col  />
	</colgroup>
	<thead>
		<tr>
			<th scope="col">설치 대수</th>
			<th scope="col">설치 위치 및 촬영 범위</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td scope="row" class="item">외부 7대</td>
			<td>주차장3대, 현관입구1대 , 외부창고1대, 외부화장실1대, 건물좌측외벽1대</td>
		</tr>
		<tr>
			<td scope="row" class="item">내부 12대</td>
			<td>열람실2대, 어린이자료실3대, 종합자료실2대, 현관2대, 2층복도2대, 휴게실1대</td>
		</tr>
	</tbody>
</table>
</div>

<h3>관리책임자 및 접근권한자</h3>
	<p class="lpad01">귀하의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.</p>
<div class="auto-scroll lpad01">
	<table class="center" summary="관리책임자 및 접근권한자를 나타내는 표입니다.">
		<caption>관리책임자 및 접근권한자</caption>
		<colgroup>
			<col  />
			<col  />
			<col  />
			<col  />
			<col  />
		</colgroup>
		<thead>
			<tr>
				<th scope="col"></th>
				<th scope="col">이름</th>
				<th scope="col">직위</th>
				<th scope="col">소속</th>
				<th scope="col">연락처</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td scope="row" class="item">관리 책임자</td>
				<td>성흥기</td>
				<td>분관장</td>
				<td>도서관</td>
				<td>054-637-9816</td>
			</tr>
			<tr>
				<td scope="row" class="item">접근 권한자</td>
				<td>우혜림</td>
				<td>주무관</td>
				<td>도서관</td>
				<td>054-637-9815</td>
			</tr>
		</tbody>
	</table>
</div>

<h3>영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</h3>
<div class="auto-scroll lpad01">
	<table class="center" summary="영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법를 나타내는 표입니다.">
	<caption>영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</caption>
	<colgroup>
		<col  />
		<col  />
		<col  />
	</colgroup>
	<thead>
		<tr>
			<th scope="col">촬영시간</th>
			<th scope="col">보관기간</th>
			<th scope="col">보관장소</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>24시간</td>
			<td>촬영일로부터 30일 이내</td>
			<td>사무실</td>
		</tr>
	</tbody>
</table>
</div>
<p class="lpad01"><span class="fb">처리방법</span> : 개인영상정보의 목적외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록·관리하고, 보관기간 만료시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.</p>

<h3>영상정보처리기기 설치 및 관리 등의 위탁에 관한 사항</h3>
	<p class="lpad01">풍기분관은 영상정보처리기기 설치 및 관리 등을 위탁 관리하지 않고 있으며, 직접관리합니다. </p>

<h3>개인영상정보의 확인 방법 및 장소에 관한 사항</h3>
	<ul class="con">
		<li><span class="fb">확인 방법</span> : 영상정보 관리책임자에게 미리 연락하고 본 기관을 방문하시면 확인 가능합니다.</li>
		<li><span class="fb">확인 장소</span> : 도서관 사무실</li>
	</ul>
<h3>정보주체의 영상정보 열람 등 요구에 대한 조치</h3>
	<p class="lpad01">정보주체는 개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 정보주체가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.<br />풍기분관은 개인영상정보에 관하여 열람 또는 존재확인·삭제를 요구한 경우 지체없이 필요한 조치를 하겠습니다.</p>
<h3>영상정보의 안전성 확보조치</h3>
	<p class="lpad01">풍기분관에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 풍기분관은 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위·변조 방지를 위하여 개인영상정보의 생성 일시, 열람시 열람 목적·열람자·열람 일시 등을 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.</p>

<h3>개인정보 처리방침 변경에 관한 사항</h3>
	<p class="lpad01">이 영상정보처리기기 운영·관리방침은 2013년 11월 25일에 제정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 시행하기 최소 7일전에 본 기관 홈페이지를 통해 변경사유 및 내용 등을 공지하도록 하겠습니다.</p>
<p class="lpad01 fb">공고일자 : 2013년 11월 27일 / 시행일자 : 2013년 11월 28일</p>
</div>

<div class="tabCon" id="tabCon3">
<div class="txt-box">
	<p>경상북도립영주공공도서관풍기분관에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집·보유 및 처리되고 있습니다.</p><br>
	<p>「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, 경상북도립영주공공도서관풍기분관은 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 정보주체의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
	<br>
	<p>또한, 경상북도립영주공공도서관풍기분관은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 처리정지 요구 등 개인정보를 처리 시 정보주체의 권익을 존중하며, 정보주체는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
	<br>
	<p>경상북도립영주공공도서관풍기분관은 「개인정보보호법」에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 정보주체의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
	<br>
	<p class="fb">* 본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2016년 8월 5일부터 시행됩니다.</p>
</div>


<br>
<h3>제1조 (개인정보의 처리 목적)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.</p>
<ul class="con">
	<li>가. 소관부서의 업무 수행</li>
	<li>나. 웹서비스 회원 관리
		<ul>
			<li>경상북도립영주공공도서관풍기분관 홈페이지회원정보, 도서관 대출관리<br>※ 단, 웹서비스 이용시 다음의 정보는 자동으로 수집·저장 됩니다.</li>
			<li>이용자의 IP주소, 웹 브라우저, 홈페이지 방문 일시 등</li>
		</ul>
	</li>
	<li>다. 경상북도립영주공공도서관풍기분관의 업무 수행</li>
</ul>

<h3>제2조 (개인정보의 처리 항목 및 보유 기간)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관에서 웹서비스 및 소관부서의 업무 수행을 위해 처리하는 개인정보의 항목은 다음과 같으며, 정보주체의 개인정보는 처리 목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대하여는 다음의 사유로 명시한 기간 동안 보존합니다.</p>
<div class="lpad01 auto-scroll">
	<table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
		<caption>개인정보의 처리 항목 및 보유 기간</caption>
		<colgroup>
			<col>
			<col>
			<col>
			<col>
			<col>
		</colgroup>
		<thead>
		<tr>
			<th>파일명</th>
			<th>운영근거/처리목적</th>
			<th>개인정보의 항목</th>
			<th>보유기간</th>
			<th>보유부서명</th>
		</tr>
		</thead>
		<tbody>
		<tr>
			<td scope="row">도서관<br>홈페이지<br>회원정보</td>
			<td>정보주체의 동의/<br>홈페이지 이용관리</td>
			<td>성명, 아이디, 질문, 답변, 생년월일, 전화, 휴대폰, 주소, 이메일</td>
			<td>회원탈퇴시까지(2년주기)</td>
			<td>디지털자료실</td>
		</tr>
		<tr>
			<td scope="row" class="cen">도서관<br>관외대출<br>회원정보</td>
			<td>정보주체의 동의/<br>도서대출 관리</td>
			<td>이름, 휴대폰, 생일, 이메일, 주소, 전화, 근무지주소, 전화, 근무처, 부서명, 학교명, 학년, 반, 번호, 제2연락처</td>
			<td>회원탈퇴시까지(2년주기)</td>
			<td>일반자료실, 어린이자료실</td>
		</tr>
		</tbody>
	</table>
</div>

<h3>제3조 (개인정보의 제3자 제공)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.</p>
<ul class="con">
	<li>1. 정보주체로부터 별도의 동의를 받는 경우</li>
	<li>2. 법률에 특별한 규정이 있는 경우</li>
	<li>3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우 </li>
	<li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
	<li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우 </li>
	<li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우 </li>
	<li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우 </li>
	<li>8. 법원의 재판업무 수행을 위하여 필요한 경우 </li>
	<li>9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우 </li>
</ul>

<h3>제4조 (개인정보처리 위탁)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 향후, 개인정보처리 위탁 사유가 생길 경우, 위탁 대상자, 위탁 업무내용, 위탁 계약내용(개인정보보호 관련 법규의 준수, 개인정보의 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정)을 공지사항 및 개인정보처리방침을 통해 고지하겠습니다. 또한 필요한 경우 사전 동의를 받도록 하겠습니다.</p>
<!-- <ul class="con">
	<li>경상북도립영주공공도서관풍기분관의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.
		<div class="auto-scroll">
			<table class="center" summary="개인정보 처리업무 안내입니다.">
				<caption>개인정보 처리업무</caption>
				<colgroup>
					<col>
					<col>
					<col>
					<col>
				</colgroup>
				<thead>
				<tr>
					<th>위탁업무</th>
					<th>위탁업무의 내용</th>
					<th>위탁기간</th>
					<th>수탁기관명</th>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td>기관대표 홈페이지운영</td>
					<td>홈페이지 회원정보테이블 오류 수정, 기능개선/개편</td>
					<td>2016.1.1. ~ 2016.12.31</td>
					<td>(주)인포셋</td>
				</tr>
				<tr>
					<td>도서관 전산시스템운영</td>
					<td>KOLASⅢ(도서관리시스템) 회원정보테이블 오류 수정, 기능개선/개편</td>
					<td>2016.1.1. ~ 2016.12.31</td>
					<td>(주)에이스정보기술</td>
				</tr>
				</tbody>
			</table>
		</div>
	</li>
</ul> -->

<h3>제5조 (정보주체의 권리,의무 및 그 행사방법)</h3>
<p class="lpad04">정보주체는 다음과 같은 권리를 행사 할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.</p>
<ul class="con">
	<li><span class="fb">개인정보 열람, 정정·삭제, 처리정지 등 청구 절차 및 접수·처리 창구</span>
		<div class="lpad02">
			<!-- <img src="/resources/homepage/yjpg/img/contents/mp_01.jpg" alt=""/> -->
			<img src="/resources/homepage/jc/img/contents/privacy_img.gif" alt="개인정보 열람, 정정·삭제, 처리정지 등 청구 절차 및 접수·처리 창구">
		</div>
		<div class="btn_area noLine txt-center" style="padding-top:0">
			<a href="/resources/homepage/yjpg/img/contents/privacy_request_01.hwp" class="btn btn2"><b>개인정보 열람, 정정·삭제, 처리정지 요구서 서식다운로드</b> <i class="fa fa-angle-right"></i></a><a href="/resources/homepage/yjpg/img/contents/privacy_request_02.hwp" class="btn btn1"><b>위임장 서식다운로드</b> <i class="fa fa-angle-right"></i></a>
		</div>
		<br>
	</li>
	<li><span class="fb">개인정보 열람 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은「개인정보보호법」제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
				<ul>
					<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우 </li>
					<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 </li>
					<li>3. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우 
						<ul>
							<li>가. 조세의 부과·징수 또는 환급에 관한 업무 </li>
							<li>나.「초·중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무 </li>
							<li>다. 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무 </li>
							<li>라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무 </li>
							<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무 </li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
	</li>
	<li><span class="fb">개인정보 정정·삭제 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
		</ul>
	</li>
	<li><span class="fb">개인정보 처리정지 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다. 
				<ul>
					<li>1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 </li>
					<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
					<li>3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우  </li>
					<li>4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
				</ul>
			</li>
		</ul>
	</li>
</ul>

<h3>제6조 (개인정보의 파기)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
<ul class="con">
	<li><span class="fb">파기절차</span>
		<ul>
			<li>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다</li>
		</ul>
	</li>
	<li><span class="fb">파기기한</span>
		<ul>
			<li>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
			전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
			종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
		</ul>
	</li>
</ul>

<h3>제7조 (개인정보의 안전성 확보 조치)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
<ul class="con">
	<li><span class="fb">1. 개인정보 취급 직원의 최소화 및 교육</span>
		<ul>
			<li>개인정보를 취급하는 직원을 최소로 지정하고, 개인정보 취급 시 담당자에 한정시키는 등 개인정보 관리 대책을 시행하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">2. 정기적인 자체 감사 실시</span>
		<ul>
			<li>개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">3. 내부관리계획의 수립 및 시행</span>
		<ul>
			<li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립·시행하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">4. 개인정보의 암호화</span>
		<ul>
			<li>이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">5. 해킹 등에 대비한 기술적 대책</span>
		<ul>
			<li>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">6. 개인정보에 대한 접근 제한</span>
		<ul>
			<li>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">7. 문서보안을 위한 잠금장치 사용</span>
		<ul>
			<li>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">8. 비인가자에 대한 출입 통제</span>
		<ul>
			<li>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.</li>
		</ul>
	</li>
</ul>

<h3>제8조 (개인정보보호 책임자)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보 보호책임자 및 보호담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)</p>
<div class="lpad01 auto-scroll">
	<table class="center" summary="개인정보보호 책임자 안내입니다.">
		<caption>개인정보보호 책임자</caption>
		<colgroup>
			<col>
			<col>
			<col>
		</colgroup>
		<thead>
		<tr>
			<th>구분</th>
			<th>개인정보 보호책임자</th>
			<th>개인정보 보호담당자</th>
		</tr>
		</thead>
		<tbody>
		<tr>
			<td>담당부서</td>
			<td>경상북도립영주공공도서관풍기분관</td>
			<td>경상북도립영주공공도서관풍기분관</td>
		</tr>
		<tr>
			<td>성명</td>
			<td>성흥기</td>
			<td>우혜림</td>
		</tr>
		<tr>
			<td>전화번호</td>
			<td>054)637-9816</td>
			<td>054)637-9815</td>
		</tr>
		<tr>
			<td>이메일</td>
			<td>sunghg2000@hanmail.net</td>
			<td>whrim2@gyo6.net</td>
		</tr>
		</tbody>
	</table>
</div>

<h3>제9조 (개인정보 처리방침의 변경)</h3>
<ul class="con2">
	<li>①이 개인정보 처리방침은 2016년 8월 5일부터 적용됩니다.</li>
	<li>②이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.
		<ul>
			<li><a href="">2011. 12.08. ~ 2015. 04. 09. 적용(클릭)</a></li>
		</ul>
	</li>
	<li>③이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.
		<ul>
			<li><a href="">2015. 04.10. ~ 2015. 08. 01. 적용(클릭)</a></li>
		</ul>
	</li>
</ul>

<h3>제10조 (권익침해 구제방법)</h3>
<p class="lpad04">개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br>
이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul class="con2">
	<li>1. 개인정보 분쟁조정위원회 : (변경전) 02-2100-2499 -&gt; (변경후) 1833-6972 (<a href="http://www.kopico.or.kr)">www.kopico.or.kr)</a> <br>※ 변경일자: 2016. 12. 5. <br>※ 상담업무: 개인정보 침해구제 관련한 분쟁 조정신청 절차 및 방법 안내</li>
	<li>2. 개인정보 침해신고센터: 국번없이 118번(privacy.kisa.or.kr)</li>
	<li>3. 대검찰청 사이버범죄수사단: 02-3480-3571(cybercid@spo.go.kr)</li>
	<li>4. 경찰청 사이버테러대응센터: 1566-0112(<a href="http://www.netan.go.kr)">www.netan.go.kr)</a></li>
</ul>
</div>

<div class="tabCon" id="tabCon4">
	<h2>경상북도립영주공공도서관 이용 등에 관한 규정</h2>
	<a href="/data/menuResources/h11/102/1490934072511.hwp" class="btn btn1" style="margin-left:10px"><b>규정 확인하기</b> <i class="fa fa-angle-right"></i></a>
</div>