<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p>경상북도립영주공공도서관풍기분관에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집&middot;보유 및 처리되고 있습니다.</p><br />
	<p>「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, 경상북도립영주공공도서관풍기분관은 이러한 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 정보주체의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
	<br />
	<p>또한, 경상북도립영주공공도서관풍기분관은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 처리정지 요구 등 개인정보를 처리 시 정보주체의 권익을 존중하며, 정보주체는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
	<br />
	<p>경상북도립영주공공도서관풍기분관은 「개인정보보호법」에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 정보주체의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
	<br />
	<p class="fb">* 본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2016년 8월 5일부터 시행됩니다.</p>
</div>


<br />
<h3>제1조 (개인정보의 처리 목적)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.</p>
<ul class="con">
	<li>가. 소관부서의 업무 수행</li>
	<li>나. 웹서비스 회원 관리
		<ul>
			<li>경상북도립영주공공도서관풍기분관 홈페이지회원정보, 도서관 대출관리<br />※ 단, 웹서비스 이용시 다음의 정보는 자동으로 수집&middot;저장 됩니다.</li>
			<li>이용자의 IP주소, 웹 브라우저, 홈페이지 방문 일시 등</li>
		</ul>
	</li>
	<li>다. 경상북도립영주공공도서관풍기분관의 업무 수행</li>
</ul>

<h3>제2조 (개인정보의 처리 항목 및 보유 기간)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관에서 웹서비스 및 소관부서의 업무 수행을 위해 처리하는 개인정보의 항목은 다음과 같으며, 정보주체의 개인정보는 처리 목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대하여는 다음의 사유로 명시한 기간 동안 보존합니다.</p>
<div class="lpad01 auto-scroll">
	<table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
		<caption>개인정보의 처리 항목 및 보유 기간</caption>
		<colgroup>
			<col />
			<col />
			<col />
			<col />
			<col />
		</colgroup>
		<thead>
		<tr>
			<th >파일명</th>
			<th>운영근거/처리목적</th>
			<th>개인정보의 항목</th>
			<th>보유기간</th>
			<th>보유부서명</th>
		</tr>
		</thead>
		<tbody>
		<tr>
			<td scope="row" >도서관<br />홈페이지<br />회원정보</td>
			<td>정보주체의 동의/<br />홈페이지 이용관리</td>
			<td >성명, 아이디, 질문, 답변, 생년월일, 전화, 휴대폰, 주소, 이메일</td>
			<td>회원탈퇴시까지(2년주기)</td>
			<td>디지털자료실</td>
		</tr>
		<tr>
			<td scope="row" class="cen">도서관<br />관외대출<br />회원정보</td>
			<td>정보주체의 동의/<br />도서대출 관리</td>
			<td>이름, 휴대폰, 생일, 이메일, 주소, 전화, 근무지주소, 전화, 근무처, 부서명, 학교명, 학년, 반, 번호, 제2연락처</td>
			<td>회원탈퇴시까지(2년주기)</td>
			<td>일반자료실, 어린이자료실</td>
		</tr>
		</tbody>
	</table>
</div>

<h3>제3조 (개인정보의 제3자 제공)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.</p>
<ul class="con">
	<li>1. 정보주체로부터 별도의 동의를 받는 경우</li>
	<li>2. 법률에 특별한 규정이 있는 경우</li>
	<li>3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우 </li>
	<li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
	<li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의&middot;의결을 거친 경우 </li>
	<li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우 </li>
	<li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우 </li>
	<li>8. 법원의 재판업무 수행을 위하여 필요한 경우 </li>
	<li>9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우 </li>
</ul>

<h3>제4조 (개인정보처리 위탁)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 향후, 개인정보처리 위탁 사유가 생길 경우, 위탁 대상자, 위탁 업무내용, 위탁 계약내용(개인정보보호 관련 법규의 준수, 개인정보의 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정)을 공지사항 및 개인정보처리방침을 통해 고지하겠습니다. 또한 필요한 경우 사전 동의를 받도록 하겠습니다.</p>
<ul class="con">
	<li>경상북도립영주공공도서관풍기분관의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.
		<div class="auto-scroll">
			<table class="center" summary="개인정보 처리업무 안내입니다.">
				<caption>개인정보 처리업무</caption>
				<colgroup>
					<col />
					<col />
					<col />
					<col />
				</colgroup>
				<thead>
				<tr>
					<th>위탁업무</th>
					<th>위탁업무의 내용</th>
					<th>위탁기간</th>
					<th>수탁기관명</th>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td>기관대표 홈페이지운영</td>
					<td>홈페이지 회원정보테이블 오류 수정, 기능개선/개편</td>
					<td>2016.1.1. ~ 2016.12.31</td>
					<td>(주)인포셋</td>
				</tr>
				<tr>
					<td>도서관 전산시스템운영</td>
					<td>KOLASⅢ(도서관리시스템) 회원정보테이블 오류 수정, 기능개선/개편</td>
					<td>2016.1.1. ~ 2016.12.31</td>
					<td>(주)에이스정보기술</td>
				</tr>
				</tbody>
			</table>
		</div>
	</li>
</ul>

<h3>제5조 (정보주체의 권리,의무 및 그 행사방법)</h3>
<p class="lpad04">정보주체는 다음과 같은 권리를 행사 할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정&middot;삭제, 처리정지를 요구할 수 있습니다.</p>
<ul class="con">
	<li><span class="fb">개인정보 열람, 정정&middot;삭제, 처리정지 등 청구 절차 및 접수&middot;처리 창구</span>
		<div class="lpad02">
			<!-- <img src="/resources/homepage/yjpg/img/contents/mp_01.jpg" alt=""/> -->
			<img src="/resources/homepage/jc/img/contents/privacy_img.gif" alt="개인정보 열람, 정정&middot;삭제, 처리정지 등 청구 절차 및 접수&middot;처리 창구"/>
		</div>
		<div class="btn_area noLine txt-center" style="padding-top:0">
			<a href="/resources/homepage/yjpg/img/contents/privacy_request_01.hwp" class="btn btn2"><b>개인정보 열람, 정정&middot;삭제, 처리정지 요구서 서식다운로드</b> <i class="fa fa-angle-right"></i></a><a href="/resources/homepage/yjpg/img/contents/privacy_request_02.hwp" class="btn btn1"><b>위임장 서식다운로드</b> <i class="fa fa-angle-right"></i></a>
		</div>
		<br />
	</li>
	<li><span class="fb">개인정보 열람 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은「개인정보보호법」제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
				<ul>
					<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우 </li>
					<li>2. 다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 </li>
					<li>3. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우 
						<ul>
							<li>가. 조세의 부과&middot;징수 또는 환급에 관한 업무 </li>
							<li>나.「초&middot;중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무 </li>
							<li>다. 학력&middot;기능 및 채용에 관한 시험, 자격 심사에 관한 업무 </li>
							<li>라. 보상금&middot;급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무 </li>
							<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무 </li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
	</li>
	<li><span class="fb">개인정보 정정&middot;삭제 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은「개인정보보호법」 제36조(개인정보의 정정&middot;삭제)에 따라 정정&middot;삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
		</ul>
	</li>
	<li><span class="fb">개인정보 처리정지 요구</span>
		<ul>
			<li>경상북도립영주공공도서관풍기분관에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다. 
				<ul>
					<li>1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 </li>
					<li>2. 다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
					<li>3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우  </li>
					<li>4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
				</ul>
			</li>
		</ul>
	</li>
</ul>

<h3>제6조 (개인정보의 파기)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
<ul class="con">
	<li><span class="fb">파기절차</span>
		<ul>
			<li>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다</li>
		</ul>
	</li>
	<li><span class="fb">파기기한</span>
		<ul>
			<li>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
			전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
			종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
		</ul>
	</li>
</ul>

<h3>제7조 (개인정보의 안전성 확보 조치)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
<ul class="con">
	<li><span class="fb">1. 개인정보 취급 직원의 최소화 및 교육</span>
		<ul>
			<li>개인정보를 취급하는 직원을 최소로 지정하고, 개인정보 취급 시 담당자에 한정시키는 등 개인정보 관리 대책을 시행하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">2. 정기적인 자체 감사 실시</span>
		<ul>
			<li>개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">3. 내부관리계획의 수립 및 시행</span>
		<ul>
			<li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립&middot;시행하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">4. 개인정보의 암호화</span>
		<ul>
			<li>이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">5. 해킹 등에 대비한 기술적 대책</span>
		<ul>
			<li>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신&middot;점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">6. 개인정보에 대한 접근 제한</span>
		<ul>
			<li>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">7. 문서보안을 위한 잠금장치 사용</span>
		<ul>
			<li>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</li>
		</ul>
	</li>
	<li><span class="fb">8. 비인가자에 대한 출입 통제</span>
		<ul>
			<li>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립&middot;운영하고 있습니다.</li>
		</ul>
	</li>
</ul>

<h3>제8조 (개인정보보호 책임자)</h3>
<p class="lpad04">경상북도립영주공공도서관풍기분관은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보 보호책임자 및 보호담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)</p>
<div class="lpad01 auto-scroll">
	<table class="center" summary="개인정보보호 책임자 안내입니다.">
		<caption>개인정보보호 책임자</caption>
		<colgroup>
			<col />
			<col />
			<col />
		</colgroup>
		<thead>
		<tr>
			<th>구분</th>
			<th>개인정보 보호책임자</th>
			<th>개인정보 보호담당자</th>
		</tr>
		</thead>
		<tbody>
		<tr>
			<td>담당부서</td>
			<td>경상북도립영주공공도서관풍기분관</td>
			<td>경상북도립영주공공도서관풍기분관</td>
		</tr>
		<tr>
			<td>성명</td>
			<td>성흥기</td>
			<td>우혜림</td>
		</tr>
		<tr>
			<td>전화번호</td>
			<td>054)637-9816</td>
			<td>054)637-9815</td>
		</tr>
		<tr>
			<td>이메일</td>
			<td>sunghg2000@hanmail.net</td>
			<td>whrim2@gyo6.net</td>
		</tr>
		</tbody>
	</table>
</div>

<h3>제9조 (개인정보 처리방침의 변경)</h3>
<ul class="con2">
	<li>①이 개인정보 처리방침은 2016년 8월 5일부터 적용됩니다.</li>
	<li>②이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.
		<ul>
			<li><a href="">2011. 12.08. ~ 2015. 04. 09. 적용(클릭)</a></li>
		</ul>
	</li>
	<li>③이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.
		<ul>
			<li><a href="">2015. 04.10. ~ 2015. 08. 01. 적용(클릭)</a></li>
		</ul>
	</li>
</ul>

<h3>제10조 (권익침해 구제방법)</h3>
<p class="lpad04">개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br/>
이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul class="con2">
	<li>1. 개인정보 분쟁조정위원회 : (변경전) 02-2100-2499 -> (변경후) 1833-6972 (www.kopico.or.kr) <br />※ 변경일자: 2016. 12. 5. <br />※ 상담업무: 개인정보 침해구제 관련한 분쟁 조정신청 절차 및 방법 안내</li>
	<li>2. 개인정보 침해신고센터: 국번없이 118번(privacy.kisa.or.kr)</li>
	<li>3. 대검찰청 사이버범죄수사단: 02-3480-3571(cybercid@spo.go.kr)</li>
	<li>4. 경찰청 사이버테러대응센터: 1566-0112(www.netan.go.kr)</li>
</ul>