<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p class="fb">우리 도서관은 평생교육기관으로서의 역할을 다하고 친절과 봉사정신을 바탕으로 이용자들의 다양한 욕구를 충족시키기 위하여 노력하는 봉사자가 되도록 다음과 같이 실천하겠습니다.</p><br />
	<ul class="con3">
		<li>우리는 이용자들이 요구하는 자료를 제공하기 위하여 최선을 다하겠습니다.</li>
		<li>우리는 이용자들이 도서관을 이용하는데 최적의 환경을 조성하기 위하여 노력하겠습니다.</li>
		<li>우리는 이용자들의 다양한 지적욕구를 충족시키기 위하여 어떤 분야든지 전문가가 되도록 노력하겠습니다.</li>
		<li>우리는 이용자에게 친절하고 신속하며 공정.정확하게 정보를 제공하고 모든 이용자를 가족처럼 맞이하겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래하였을 경우 신속히 시정하도록 노력하겠습니다.</li>
	</ul>
</div>
<br />

<h3>서비스 이행표준</h3>
<ul class="con">
	<li><span class="fb">1. 이용자를 대하는 자세 </span>
		<ul>
			<li>모든 직원은 명찰을 패용하고, 먼저 인사하며 항상 친절하게 이용자를 맞이하겠으며 방문 목적을 말씀하시면 즉시 담당자에게 안내해 드리겠습니다.</li>
			<li>업무처리 중에 방문하시는 이용자를 대하게 된 때에는 10초 이내에 하던 일을 중단하고 이용자의 말씀을 경청하겠습니다.</li>
			<li>전화는 벨이 3번 울리기 전에 신속하고 친절하게 받겠으며, 소속과 이름을 정확히 밝히겠습니다.</li>
			<li>전화를 받은 직원은 "안녕하십니까? 저는 풍기도서관의 OOO입니다. 무엇을 도와 드릴까요? "라고 먼저 인사를 하고 이용자의 요구사항을 신속히 처리하도록 하겠습니다.</li>
			<li>대화가 끝났을 때에는"고맙습니다, 안녕히 계십시오, 좋은 하루 되십시오"등 끝인사를 하고 이용자가 수화기를 내려놓는 것을 확인한 다음 전화를 끊겠습니다.</li>
			<li>전화를 다른 담당자에게 바꾸어 줄 때에는 30초 이내에 빨리 연결되도록 하겠습니다.</li>
			<li>찾으시는 담당자가 자리에 없을 경우에는 용건을 정리하여 담당자에게 전달한 후 1시간 이내에 이용자께서 원하시는 시간과 장소로 전화를 드리도록 하겠습니다.</li>
			<li>장애인이나 노약자의 방문 시 전화를 주시거나 사무실로 통보하여 주시면 현관에서 직원이 맞이하여 안내해 드리겠습니다.</li>
			<li>이용자들의 다양한 의견을 적극적으로 반영하여 발전하는 도서관, 편안한 도서관이 되도록 하겠습니다.</li>
		</ul>
	</li>
	
	<li><span class="fb">2. 이용자 서비스 </span>
		<ul>
			<li>자료검색 및 이용에 대하여 문의하시면 신속하고 친절하게 안내하겠습니다.</li>
			<li>소장 자료에 대한 자료검색용 컴퓨터를 설치하고 검색방법 안내문을 부착하여 이용자가 쉽고 빠르게 자료를 찾을 수 있도록 하겠습니다.</li>
			<li>이용자의 요청이 있을 경우 직원이 직접 자료를 찾아드리도록 하겠습니다.</li>
			<li>자료의 전산화와 자료배열의 일일점검을 통해 자료검색시간을 최소화하고, 자료 대출 및 반납은 1분 이내에 처리하겠습니다.</li>
			<li>이용자가 희망하는 도서목록을 수시로 받아 최대한 빨리 구입하여 자료실에 비치하도록 하겠습니다.</li>
			<li>이용자가 찾는 자료가 없는 경우 그 사유와 이용할 수 있는 방법을 알려드리고, 대출된 경우에는 예약도서신청제도를 통해 반납되는 즉시 신청자에게 통보하여 드리겠습니다.</li>
			<li>디지털자료실의 모든 기기는 수시점검으로 이용에 불편이 없는 상태로 유지하겠습니다.</li>
			<li>조용한 열람실 분위기 조성을 위해 이용자에 대한 지도를 지속적으로 하겠습니다.</li>
			<li>지역주민의 정서함양과 삶의 질 향상을 위한 다양한 평생교육프로그램과 독서문화행사를 마련하여 운영하겠습니다.</li>
			<li>풍기분관은 홈페이지를 개설하여 이용자들이 도서관을 직접 방문이 없이 편리한 서비스를 받을 수 있도록 하겠습니다.</li>
			<li>홈페이지를 수시로 점검하여 접속장애가 생기지 않도록 최선을 다하겠습니다.</li>
			<li>공공기관의 개인정보보호에 관한 법률을 준수하도록 하겠습니다.</li>
		</ul>
	</li>
	<li><span class="fb">3. 쾌적한 도서관 환경 조성</span>
		<ul>
			<li>청결하고 쾌적한 환경을 유지하기 위하여 항상 주위를 정리하며, 담당직원 또한 정숙한 자세로 업무에 임하도록 하겠습니다.</li>
			<li>이용환경개선을 위하여 도서관 시설물을 정비하고 비품을 지속적으로 교체해 나가겠습니다.</li>
			<li>이용자 편의시설인 무인복사기, 정수기, 비데를 수시 점검하여 이용에 불편함이 없도록하겠습니다.</li>
			<li>휴게실을 항상 청결히 하여 이용자들이 편안히 휴식을 취할 수 있도록 하겠습니다.</li>
			<li>우리 도서관이 주민들의 편안한 휴식공간 및 배움의 터전이 될 수 있도록 노력하겠습니다.</li>
		</ul>
	</li>
</ul>

<h3>이용자 참여와 의견제시 방법</h3>
<ul class="con">
	<li>1. 저희들이 제공한 서비스에 대하여 불친절이나 불편사항을 느끼셨을 경우 또는 개선사항이나 좋은 의견이 있으실 경우 방문, 전화, 우편, 건의함, FAX, 홈페이지 등 편리하신 방법으로 건의하여 주시십시오. 1주일 이내에 검토하여 회신하여 드리겠습니다. 우리 직원들은 이용자의 소리에 귀 기울여 항상 노력하겠습니다.</li>
	<li>2. 의견제출, 신고 또는 연락처	
		<ul>
			<li><span class="fb">우편 </span>: 영주시 풍기읍 남원로 152-12번지(750-805) 경상북도립영주공공도서관 풍기분관</li>			
			<li><span class="fb">전화 </span>: (054)637-9811</li>
			<li><span class="fb">팩스 </span> : (054)635-3030</li>
			<li><span class="fb">홈페이지 </span> : http://www.pglib.or.kr 이용자마당</li>
		</ul>
	</li>
</ul>

<h3>시정 및 보상</h3>
<ul class="con">
	<li>1. 직원의 업무처리 착오나 미숙으로 두 번 이상 방문하였을 경우 우선적으로 업무를 처리해 드리고 담당직원의 정중한 사과를 드리겠습니다.</li>
	<li>2. 전화를 하셨거나, 받으셨을 때 직원이 불친절한 경우 연락을 주시면 해당 공무원을 주의, 재교육시키고 정중한 사과문을 발송하겠습니다.</li>
</ul>

<h3>고객만족도 조사와 결과 공표</h3>
<ul class="con">
	<li>1.『서비스이행표준』이 잘 시행되고 있는지 고객 만족도 조사를 연1회 이상 실시하여 평가 결과를 홈페이지를 통해 공표하겠습니다.</li>
	<li>2. 평가 결과를 토대로 하여 보다 양질의 서비스를 제공할 수 있도록 노력하겠습니다.</li>
</ul>

<h3>이용자께서 협조해 주실 사항</h3>
<p class="txt-box fb">우리 도서관에서는 이용자들에게 양질의 서비스를 제공하기 위하여 이용 서비스 헌장을 제정하여 시행하오니 적극 협조하여 주시기 바랍니다.</p>
<br />
<ul class="con">
	<li>1. 대출하신 자료는 다른 이용자들이 이용하는데 불편함이 없도록 반납기일을 준수하여 주시기 바랍니다.
	<li>2. 도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다. (실내에서 휴대폰 사용금지, 관내에서 대화는 조용히, 신발소리 주의 등)
	<li>3. 개인물품은 사물함에 보관하거나 항상 소지해 주시기 바랍니다.
	<li>4. 도서관은 공공의 재산이므로 도서관 시설물을 깨끗이 사용하여 주시고 자료를 훼손, 분실하지 않도록 주의해 주시기 바랍니다.</li>
</ul>