 <%@ page language="java" pageEncoding="utf-8" %>
  
<h3>경상북도립영주공공도서관풍기분관 이용 등에 관한 규정</h3>
<ul class="lpad01">
	<li>제정 2001. 6. 12</li>
	<li>개정 2016. 1. 1</li>
</ul>

<h3>제1장  총   칙</h3>
<h4>제1조(목적) 이 규정은 경상북도교육청 직속기관 및 지역교육청 소속기관 사용 등에 관한 조례 시행규칙(이하 “시행규칙”이라 한다) 제6조(운영세칙)에 의거하여 경상북도립영주공공도서관(이하“도서관”이라 한다)의 이용 등에 필요한 사항을 규정함을 목적으로 한다.</h4>
<h4>제2조(용어의 정의) 이 규정에서 사용되는 용어의 정의는 다음 각 호와 같다</h4>
<ul class="lpad01">
	<li>① “자료”라 함은 도서관법 제2조 제2항의 도서관 자료를 총칭한다.</li>
	<li>② “이용”이라 함은 도서관 소장 자료의 열람·대출 및 부수시설 사용을 말한다.</li>
</ul>

<h4>제3조(적용범위) 이 규정의 적용범위는 풍기분관을 포함한다. </h4>

<h4>제4조(이용시간) 시행규칙 제2조에 의거 도서관의 이용시간은【별표1】과 같다. 다만,  필요에 따라 도서관장(이하“관장”이라한다)이 조정할 수 있다.</h4>

<h4>제5조(휴관일) 시행규칙 제2조에 의하여 휴관일은 다음과 같다.</h4>
<ul class="lpad01">
	<li>① 매주 월요일</li>
	<li>② 「관공서의 공휴일에 관한 규정」에서 정한 공휴일(단, 일요일이 관공서의 기타 공휴일과 겹치는 경우 휴관).</li>
	<li>③ 도서 및 시설물의 정리, 수리, 기타 사유로 휴관이 불가피한 경우 관장이 지정하여 공고하는 날은 임시 휴관일로 한다. 단, 임시 휴관일 7일전에 이를 공고하여야하며, 긴급공고 시에는 예외로 한다.</li>
</ul>

<h4>제6조(이용자 준수사항) 이용자는 다음 각 호의 사항을 준수하여야 한다.</h4>
<ul class="lpad01">
	<li>① 도서관내 정숙 및 질서, 청결 유지</li>
	<li>② 도서관 시설(건물, 부대시설 및 그 대지) 전체 금연</li>
	<li>③ 자료실 및 열람실 내에서는 음주, 잡담 등 타인에게 방해가 되는 행위 금지</li>
	<li>④ 규정에 의하지 않은 자료의 외부 반출 금지</li>
	<li>⑤ 도서관 자료, 비품 및 기타 시설에 낙서 또는 파손·훼손 금지</li>
	<li>⑥ 보호 및 제한구역으로 설정된 장소의 출입 금지</li>
	<li>⑦ 위험물 반입 금지</li>
	<li>⑧ 이용자의 부주의로 인한 안전 및 도난사고에 대하여는 본인이 책임진다.</li>
</ul>

<h4>제7조(입관 거부) 관장은 다음 각 호에 해당하는 경우 퇴관을 명할 수 있다.</h4>
<ul class="lpad01">
	<li>① 음주자</li>
	<li>② 정신이상자 및 법정 전염병이 있는 자</li>
	<li>③ 다른 이용자에게 위협이 되거나 방해가 되는 행동을 하는 자</li>
	<li>④ 흉기나 폭발물, 기타 위험물을 소지한 자</li>
	<li>⑤ 용의상태가 불량하거나 악취로 인해 다른 이용자들에게 불편을 주는 자</li>
	<li>⑥ 기타 제6조(이용자 준수사항)를 위반한 자</li>
</ul>

<h4>제8조(변상) 도서관 이용자는 다음 각 호에 해당하는 경우 변상하여야 한다.</h4>
<ul class="lpad01">
	<li>① 대출자료를 분실하였거나 시설물, 자료 또는 물품을 훼손·망실함으로써 손해가 발생하였을 경우에는 사용자가 이를 원상복구하거나 변상하여야 한다.</li>
	<li>② 제1항의 규정에 의한 변상기준은 다음과 같다.
		<ul class="lpad01">
			<li> 1. 도서관 자료의 훼손, 분실 시 현품변상 한다.</li>
			<li> 2. 물품의 훼손 시 수리 또는 수리비용을 변상하고, 망실 시 현품변상 한다.</li>
			<li>3. 시설의 훼손 시 원상태로 복구하여야 한다.</li>
			<li>4. 다만 현품변상이 불가능할 경우 현 시가로 변상한다.</li>
			<li>5. 현 시가 변상에 있어서 희귀본, 고서 등 특정자료의 변상에 있어서는 이 규정에 관계없이 전문가의 평가에 따라 관장이 변상액을 정한다.</li>
		</ul>
	</li>
	<li>③ 제2항에 의한 변상금은 경상북도교육청 교육비특별회계에 세입 조치하며 해당자료(물품)는 제적(불용)처리한다.</li>
	<li>④ 천재지변 및 기타 불가피한 사유에 의한 것이라고 관장이 인정한 경우에는 이를 면제할 수 있으며, 해당자료(물품)는 제적(불용)처리한다.</li>
</ul>

<h4>제9조(시설의 사용) 공공기관 및 사회단체로부터 사용신청이 있을 때에는 운영계획에 지장이 없는 범위 내에서 공공의 복리와 문화생활에 적합하다고 인정될 때 사용을      허가할 수 있다. 단, 시설을 사용하고자 하는 자는 관장에게 사용허가 신청서   【별지 제1호】를 제출한 후 사용허가를 받아야 한다.</h4>
<ul class="lpad01">
	<li>① 이용허가를 받은 자는 시설물에 대해 모든 책임을 지며, 사용자로서의 주의 의무를 다하여야 한다.</li>
	<li>② 시설의 이용 중 시설물이나 부대시설 등을 도난, 멸실 또는 훼손하였을 경우 지체 없이 변상하거나 원상복구를 하여야 한다.</li>
	<li>③ 시설 사용료는 제10조(사용료)의 규정을 적용한다.</li>
</ul>

<h4>제10조(사용료)</h4>
<ul class="lpad01">
	<li>① 도서관의 시설사용료와 자료 복사 및 출력료 징수는 경상북도교육청 직속기관 및 교육지원청 소속기관 사용 등에 관한 조례 제6조의 규정을 준용한다. 단, 양면 자료 복사 및 출력료는【별표2】와 같이 징수한다. </li>
	<li>② 다음 각 호에 해당할 경우 사용료를 감면할 수 있다.
		<ul class="lpad01">
			<li>1. 경상북도교육감 및 그 소속기관이 주관하는 행사</li>
			<li>2. 경상북도 내 소재 고등학교이하 각급 학교(특수학교 포함) 학생 또는 교직원이 주체가 되는 행사로서 당해 기관장이 신청하는 경우</li>
			<li>3. 기타 교육상 필요하다고 관장이 인정하는 경우				</li>
		</ul>
	</li>
	<li>③ 자료 복사 및 인쇄하고자 하는 자는 복사 및 인쇄신청서【별지 제2호】를 작성하고 요금을 납부하여야 한다.</li>
</ul>

<h4>제11조(개인정보보호의 의무) 도서관은 “개인정보 보호법” 등 관계 법령이 정하는 바에 따라 회원의 개인정보보호를 위해 노력한다. 개인정보의 보호 및 사용에 대해서는 관련법 및 도서관의 개인정보 처리방침의 규정을 적용한다.</h4>


<h3>제2장 일반 및 어린이자료실</h3>

<h4>제12조(자료 열람)</h4>
<ul class="lpad01">
	<li>① 이용자는 도서관에서 소장하고 있는 각종 자료를 열람할 수 있다.</li>
	<li>② 자료 열람 시 귀중품은 본인이 소지하여야 하며 분실 시 본인이 책임진다.</li>
	<li>③ 열람시간은 각 자료실 운영시간으로 한다.</li>
</ul>

<h4>제13조(대출자료 제한) </h4>
<ul class="lpad01">
	<li>① 다음 각 호에 해당하는 자료는 대출하지 아니한다.
		<ul class="lpad01">
			<li>1. 참고자료, 향토자료, 희귀자료, 귀중자료 및 고서</li>
			<li>2. 절판 또는 한정자료</li>
			<li>3. 비도서자료(정기간행물, 시청각자료 등)</li>
			<li>4. 기타 관장이 필요하다고 인정하는 자료</li>
		</ul>
  </li>
	<li>② 자료의 내용에 따라 연령별 대출 자료의 범위를 제한할 수 있다. </li>
</ul>


<h4>제14조(관외대출회원가입 등) 자료를 관외로 대출하고자 하는 자는 관외대출회원으로 가입하여야 한다.</h4>
<ul class="lpad01">
	<li>① 회원 가입 자격은 다음 각 호에 해당되는 자로 한다.
		<ul class="lpad01">
			<li>1. 주민등록상 주소지가 경상북도로 되어 있는 자.</li>
			<li>2. 영주시 소재 학교 및 직장에 재학(재직)중인 자.</li>
			<li>3. 외국인의 경우 내국인 가입자격에 준한다.</li>
		</ul>
  </li>
	<li>② 관외대출회원은 다음과 같이 구분한다.
		<ul class="lpad01">
			<li>1. 개인회원</li>
			<li>2. 가족독서회원: 주민등록상 2인 이상의 가족이 관외대출회원으로 가입된 가족에 한하여 신청가능하고 가족임을 확인할 수 있는 증빙서류(주민등록등본, 건강보험증, 가족관계증명서 등)을 제시한 후 신청할 수 있다.</li>
		</ul>
	</li>
	<li>③ 회원에 가입하고자 하는 자는 도서관 자료 검색 시스템 또는 도서관 홈페이지을 통해 본인인증을 받은 후 다음 각 호에 해당하는 신분증 또는 증명서를 제시하여 회원증을 발급받아야 한다.
		<ul class="lpad01">
			<li>1. 신분증(주민등록증, 운전면허증, 장애인 복지카드, 여권, 청소년증, 학생증, 외국인등록증 등) 또는 증명서(재학증명서, 재직증명서, 국내거소사실증명서)
			</li>
			<li>2. 14세미만 아동은 법정대리인(부모 등)의 동의를 받아야하며, 법정대리인(부모 등)의 신분증</li>
		</ul>
	</li>
	<li> ④ 회원번호는 아라비아숫자 14자리로 구성한다.(도서관부호6+가입년도2+일련번호6) </li>
</ul>

<h4>제15조(회원의 통보 의무)</h4>
<ul class="lpad01">
	<li>① 관외대출회원으로 가입된 자는 회원증의 분실이나, 주소,연락처, 근무지 변경 등 신분상 변동이 있을 경우에는 지체 없이 도서관에 통보할  의무를 가진다.</li>
	<li>② 제1항의 통보 의무를 다하지 않아 발생되는 모든 책임은 회원 본인에게 있다.</li>
</ul>

<h4>제16조(회원증 재발급)</h4>
<ul class="lpad01">
  <li>회원증 분실 또는 훼손 등의 사유로 재발급 신청을 하는 경우 관외대출회원증 재발급신청대장【별지 제3호】을 작성하고, 훼손 시는 즉시 발급, 분실 시는 신청일로부터 7일이 경과한 후 발급한다. </li>
</ul>

<h4>제17조(자료대출·반납)</h4>
<ul class="lpad01">
	<li>① 관외대출권수 및 기간은 다음 각 호와 같다.
		<ul class="lpad01">
			<li>1. 대출권수: 1인 5권 이내(단, 장애인의 경우 1인 10권 이내)</li>
			<li>2. 대출기간: 대출일 다음날로부터 14일간(단, 장애인의 경우 30일간)</li>
		</ul>
  </li>
	<li>② 반납일이 휴관일인 경우에는 그 다음날을 반납일로 한다.</li>
	<li>③ 대출은 관외대출회원증을 소지한 본인에 한한다. 단, 가족독서회원인 경우 본인 회원증으로 가족구성원 명의의 대출이 가능하다. </li>
	<li>④ 대출받은 도서는 타인에게 양도할 수 없다. 대출한 자료를 타인에게 양도하여 발생하는 자료의 훼손이나, 분실 등의 모든 책임은 대출자 본인에게 있으며 제8조의 규정을 적용한다.</li>
	<li>⑤ 대출중인 자료라도 도서관 운영상 필요한 경우 관장은 이를 반납하게 할 수 있다.</li>
	<li>⑥ 대출된 자료는 연기할 수 없다.</li>
</ul>

<h4>제18조(연체자료 처리)</h4>
<ul class="lpad01">
	<li>① 대출한 자료의 반납일은 반드시 지켜야 하며, 이를 위반한 경우 연체일수 만큼 대출을 정지한다.</li>
	<li> ② 반납예정 1일전에 반납 안내 문자를 발송하며, 1개월 이내의 연체자에게는 주1회 매주 금요일 전화 또는 반납독촉 문자발송서비스(SMS)로 반납을 독촉한다.</li>
</ul>

<h4>제19조(회원자격상실)</h4> 
<ul class="lpad01">
	<li>① 다음 각 호에 해당되는 경우에는 회원으로서의 자격을 상실한다.
		<ul class="lpad01">
			<li>1. 회원 가입 시 고의로 사실과 다르게 가입내용을 작성한 경우</li>
			<li>2. 회원 본인이 탈퇴를 희망하는 경우</li>
			<li>3. 타 시·도로 주민등록지가 변경되었을 경우</li>
			<li>4. 그 밖에 회원관리상 필요하다고 관장이 인정한 경우</li>
		</ul>
	</li>
	<li>② 제1항 제1호에 의거하여 자격상실 사유가 소멸된 회원에 한해 도서관에서 재가입에 대한 승인을 거쳐 회원 자격을 취득할 수 있다.</li>
	<li>③ 회원 자격상실 사유가 회원 본인의 과실이 아닌 경우에는 즉시 회원 자격이 주어진다.</li>
</ul>

<h4>제20조(자료 예약)</h4>
<ul class="lpad01">
	<li>① 대출하고자 하는 자료가 이미 대출중인 경우 홈페이지를 통하여 예약하거나, 담당직원에게 전화 또는 구두로 예약할 수 있다.(단, 이동도서관은 제외한다)</li>
	<li>② 제1항에 의해 예약된 자료가 반납되면 예약자에게 통보하여 우선 대출할 수 있도록 하되, 통보한 다음 날로부터 3일이 경과하여도 대출하지 않을 경우에는 예약     을 취소한 것으로 간주한다.</li>
	<li>③ 자료예약은 1인 2권, 1종당 3명까지 예약할 수 있다. </li>
</ul>

<h4>제21조(희망자료 처리)</h4> 
<ul class="lpad01">
	<li>① 이용자는 열람이나 대출하고자 하는 자료가 소장되어 있지 않을 경우 희망자료신청서【별지 제4호】를 작성하거나, 홈페이지 희망자료 신청 메뉴 또는 이용자용 자료 찾기의 비치희망신청 메뉴를 통해 신청할 수 있다.</li>
	<li>② 희망자료 신청은 도서관 관외대출회원에 한하며 1인 월 5권 이내로 신청할 수 있다.</li>
	<li>③ 신청된 자료에 대해서는 자료의 소장가치를 검토하여 우선적으로 구입 할 수 있다.</li>
	<li>④ 신청 제한 자료는 다음과 같다.
		<ul class="lpad01">
			<li> 1. 도서관 소장 자료, 구입·정리중인 자료, 품절 및 절판된 자료, 서지사항이 불명 확한 자료</li>
			<li>2. 유해 매체물, 출판금지도서, 사회적으로 물의를 일으킬 소지가 있는 자료</li>
			<li>3. 개인의 학습을 위한 도서(학습지, 문제집, 수험서, 참고서 등)</li>
			<li>4. 오락성 및 폭력성 자료(만화, 인터넷연애소설, 무협소설, 판타지소설, 로맨스소설 등)</li>
			<li>5. 5만 원 이상 고가의 도서 및 전집류</li>
			<li>6. 발행된 지 3년이 경과한 자료(단, 컴퓨터 관련 자료는 발행된 지 2년이 경과한 자료)</li>
			<li>7. 특정 출판사의 자료만 집중적으로 신청하거나 특정 종교 및 단체의 관련 자료를 집중적으로 신청한 경우</li>
			<li>8. 기타 공공도서관 장서로서 부적합하다고 판단되는 자료</li>
		</ul>
	</li>
	<li>⑤ 희망 자료는 매월 1회 처리한다.</li>
	<li>⑥ 희망 자료가 도착하면 신청자에게 즉시 전화 또는 문자서비스로 통보하며, 통보한 다음 날로부터 3일이 경과하여도 대출하지 않을 경우에는 일반대출을 할 수 있다.</li>
</ul>

<h4>제22조(도서관 등에서의 복제)</h4> 
<ul class="lpad01">
  <li>① 도서관에서의 복제는 소장된 자료에 한하며 그 범위는 저작권법 제31조에 의거 한다.</li>
	<li>② 오·파손이 예상되는 자료는 복사를 제한 한다.</li>
	<li>③ 복사사용료는 제10조(사용료)의 규정을 적용한다.</li>
</ul>

<h3>제3장 찾아가는 도서관</h3> 

<h4> 제23조(이동도서관 운영)</h4> 
<ul class="lpad01">
  <li>① 도서관과 거리가 먼 읍·면지역 및 인구밀집 지역에 거주하는 주민을 대상으로 차량을 이용하여 이동도서관을 운영한다. </li>
	<li>② 이동도서관의 운영 방법은 다음 각 호와 같다.
		<ul class="lpad01">
			<li>1. 대상은 영주시 지역으로 하며, 순회지역 및 일정은 따로 정한다.</li>
			<li>2. 대출권수는 1인 5권 이내로 한다.</li>
			<li>3. 대출기간은 대출일 다음날로부터 14일간으로 하며, 대출된 자료는 연기할 수 없다.</li>
			<li>4. 기타 이동도서관의 관외대출회원 및 자료대출은 제2장 일반 및 아동자료실 규정을 적용한다.</li>
			<li>5. 기후여건(폭염, 폭설 등) 및 차량정비 등으로 이동도서관 차량 운행이 불가능 할 경우에는 운행 일정을 일시 중지할 수 있다.</li>
		</ul>
	</li>
</ul>

<h4>제24조(순회문고 운영)</h4>
<ul class="lpad01">
  <li>① 도서관 이용이 불편한 기관·단체 및 소외계층의 독서기회 제공을 위하여 순회문고를 설치·운영한다.</li>
  <li>② 순회문고 운영 방법은 다음 각 호와 같다.
	<ul class="lpad01"><li>1. 설치 대상은 영주시 소재의 학교 및 기관·단체 중 희망하는 곳으로 한다.</li>
	  <li>2. 순회문고를 설치·운영하고자 하는 학교 및 기관·단체는 순회문고 개설신청서  【별지 제5호】를 작성하여 제출하여야 한다. </li>
	  <li>3. 순회문고 설치 기관 및 단체에서는 관리자를 별도로 지정 운영하여야 한다.</li>
	  <li>4. 자료대출기간은 3개월에 500권이내로 한다. 단, 필요시 대출기간 및 권수를 조정 할 수 있다.</li>
	  <li>5. 대출도서는 순회문고 담당자가 선정하는 것을 원칙으로 하되, 기관 및 단체의 문고운영 관리자가 대출희망도서목록을 선정하거나, 직접 도서관을 방문하여 선정할 수 있다.</li>
	  <li>6. 대출자료는 도서관 직원차량으로 대출/회수하거나, 기관 및 단체에서 직접 도서관을 방문하여 대출/반납을 할 수 있다. </li>
	  <li>7. 순회문고 운영 취지에 위배되거나 운영이 부실하다고 인정될 때, 또는 도서관 운영상 불가피한 경우 문고를 철회할 수 있다.</li>
	  <li>8. 대출자료는 이용 등에 관한 규정 제17조 4,5항의 규정을 적용한다.</li>
	</ul>
  </li>
</ul>
<h3>제4장 디지털자료실</h3> 

<h4>제25조(이용방법 등)</h4> 
<ul class="lpad01">
  <li>① 이용대상은 초등학생 이상으로 한다. 단, 디지털자료실을 이용하고자 하는 유아는 부모 또는 보호자의 동반 입실 하에 디지털자료실을 이용할 수 있다.</li>
	<li>② 자료의 이용은 이용연령 등급에 따라 이용 범위를 제한할 수 있다. </li>
	<li>③ 이용시간은 다음 각 호와 같다
	  <ul class="lpad01">
		<li>1. 인터넷코너: 1일 예약회수 5회, 1일 제한시간 4시간, 1회 제한시간 1시간 이내 로 한다.</li>
		<li>2. DVD 코너: 1일 예약회수 3회, 1일 제한시간 4시간, 1회 제한시간 2시간 이내로 한다. </li>
	  </ul>
  </li>
  <li>④ 이용방법은 다음 각 호와 같다
	<ul class="lpad01">
	  <li>1. 도서관 홈페이지 회원으로 가입한 개인식별기호(아이디)와 비밀번호로 좌석예약시스템에서 예약하여 이용한다.</li>
	  <li> 2. 디지털자료(DVD 및 영상자료 등) 열람은 디지털자료 이용신청서【별지 제6호】에 소정의 사항을 기재한 뒤 신분증 대조 후 DVD 코너에서 열람한다. </li>
	  <li>3. 관내 교육기관 및 기타 단체에서 대출을 요구할 경우, 관장의 승인 후 대출할  수 있다. 이때의 대출자료 수 및 기간은 1회 3점 7일간으로 한다.【별지 제7호】			  </li>
	</ul>
  </li>
</ul>
<h4>제26조(이용자 준수사항) 디지털자료실 이용자는 제6조(이용자 준수사항)사항 외에 다음 각 호의 사항을 준수하여야 하며, 위반 시 1회 주의 후 퇴실 조치할 수 있다.</h4> 
<ul class="lpad01">
  <li>① 게임이나 채팅, 음란사이트 같은 일반정서에 위배되는 사이트 접속 금지</li>
	<li>② PC 이용 시 프로그램의 무단 설치 및 삭제 또는 변경 금지</li>
	<li>③ 내부에 설치된 프로그램 무단 복제 및 프로그램 정보 유출 금지</li>
	<li>④ 이용 시 타인의 개인정보를 도용하거나 혹은 양도 금지</li>
</ul>

<h3>제5장 전자책</h3> 

<h4>제27조(전자책 이용) </h4> 
<ul class="lpad01">
  <li>① 이용자는 도서관 홈페이지를 통하여 전자책을 이용할 수 있으며, 이용 자격은 도서관 관외대출회원으로서 홈페이지 회원에 가입한 자로 한다.</li>
	<li>② 대출권수 및 기간은 1인 5권이내, 7일간이며 1회에 한하여 연장할 수 있다. 단, 관장이 필요하다고 인정하는 경우에는 예외로 한다. </li>
</ul>

<h3>제6장 상호대차(책바다)서비스</h3> 

<h4>제28조(회원 등) 도서관의 관외대출회원으로서 상호대차시스템의 승인을 받은 자로 한다.</h4> 
<ul class="lpad01">
  <li>① 이용자는 국가상호대차홈페이지(http://www.nl.go.kr/nill) [회원가입]을 이용해 도서관에 상호대차 이용을 위한 회원승인요청을 한다.</li>
	<li>② 담당자는 가입한 회원이 자관회원인지 여부와 상호대차이용이 가능한지를 판단하여 승인을 한다.</li>
</ul>

<h4>제29조(이용 등)  상호대차서비스에 관련된 세부 사항은「상호대차 규약 및 이용 약관」에 따른다.			</h4>
<h3>제7장 사서에게 물어 보세요</h3> 

<h4>제30조(정의 및 관리 등)</h4> 
<ul class="lpad01">
  <li>① 국민의 알권리 및 정보 접근권 보장을 위하여 국내 도서관간 협력을 통하여 웹상에서 국민들의 궁금한 지식·학술정보 질의에 대하여 신속·정확하게 지식정보를 제공하는 협력형 온라인 지식정보서비스를 말한다.</li>
	<li>② 담당자는 주기적으로 도서관으로 이첩된 질문에 대해 상세하고 성실한 참고서비스 업무를 수행해야 한다.</li>
</ul>

<h4>제31조(답변 제한)</h4> 
<ul class="lpad01">
	<li>① 아래 내용의 질문에 대해서는 완전한 답을 제공하지 않는다.
		<ul class="lpad01">
			<li>1. 자료번역</li>
			<li>2. 학교 과제물을 위한 완성된 내용물 작성</li>
			<li>3. 소송 관련의 전문가적 법률지식을 필요로 하는 질문</li>
			<li>4. 의학적 지식</li>
			<li>5. 금융 관련 지식</li>
		</ul>
  </li>
	<li>② 기타 사서에게 물어보세요에 관련된 세부 운영은 관련 매뉴얼을 참고한다.</li>
</ul>

<h3>제8장 자원봉사</h3> 

<h4>제32조(자원봉사)</h4> 
<ul class="lpad01">
  <li>① 청소년 자원봉사 활동정보서비스 홈페이지(http://dovol.youth.go.kr)  [자원봉사 신청하기]를 통하여 봉사활동을 신청한 후 도서관에서 봉사할동을 할 수 있으며, 봉사활동확인서는 청소년 자원봉사 활동정보서비스 홈페이지 [확인서 출력] 에서 자원봉사자가 직접 출력을 한다.</li>
	<li>② 담당자는 주기적으로 봉사활동 확인 업무를 수행해야 한다.</li>
</ul>

<h3>제9장 기 타</h3> 

<h4>제33조(기타사항) 이 규정에 명시되지 아니한 세부사항과 각종 양식은 별도 업무편람을 작성하여 활용한다.</h4> 

<h3>부      칙</h3> 

<ul class="lpad01">
	<li>제1조(시행일) 이 규정은 2016년  12월  1일부터 시행한다. </li>
	<li>단, 제4조 내지 제5조는 2016년 1월 1일부터 시행한다.			</li>
</ul>
<h5>[별표1]</h5>
<div class="auto-scroll">
<table class="center" summary="도서관 이용시간에 대한 표입니다.">
	<caption>	도서관  이용시간	</caption>
	<thead>
		<tr>
			<th scope="col" rowspan="2">구분</th>
			<th colspan="2" rowspan="2" scope="col">자료실명</th>
			<th scope="colgroup" colspan="2">이용시간</th>
		</tr>
		<tr>
			<th scope="col" class="btw">평일(월~금)</th>
			<th scope="col" class="btw">주말(토&middot;일)</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th scope="row">1</th>
			<td colspan="2">일반자료실</td>
			<td><p>09:00~18:00<br />(풍기분관 09:00~18:00)</p></td>
			<td>09:00 ∼ 17:00</td>
		</tr>
		<tr>
			<th scope="row">2</th>
			<td colspan="2">어린이자료실<br></td>
		  <td rowspan="2">09:00 ∼ 18:00</td>
		  <td rowspan="2">09:00 ∼ 17:00</td>
		</tr>
		<tr>
		  <th scope="row">3</th>
		  <td colspan="2">디지털자료실, 연속간행물실</td>
	  </tr>
		<tr>
			<th scope="row">4</th>
			<td colspan="2">참고자료실(보존서고)</td>
			<td>09:00~18:00<br />
			(폐가제 운영)</td>
			<td>09:00 ∼ 17:00<br />(폐가제 운영)</td>
		</tr>
		<tr>
		  <th rowspan="2" scope="row">5</th>
		  <td rowspan="2">열  람  실</td>
		  <td>본관</td>
		  <td colspan="2">09:00 ~ 22:00</td>
	  </tr>
		<tr>
		  <td>분관</td>
		  <td colspan="2">09:00 ~ 21:00</td>
	  </tr>
	</tbody>
</table>
</div>
<br />
<h5>[별표2] 도서관 소장 자료 복사 및 출력료</h5>
<div class="auto-scroll">
<table class="center" summary="도서관 소장 자료 복사 및 출력료에 대한 표입니다.">
	<caption>도서관 소장 자료 복사 및 출력료에 대한 표</caption>
	<thead>
		<tr>
			<th colspan="3" scope="col">구 분</th>
			<th scope="col">사용료</th>
			<th scope="col">비고</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th scope="row" rowspan="4">복사료<br />(1매당)</th>
			<th rowspan="2" scope="row">A4</th>
			<th scope="row">단면</th>
			<td>40원</td>
			<td rowspan="4">흑백</td>
		</tr>
		<tr>
			<th scope="row">양면</th>
			<td>70원</td>
		</tr>
		<tr>
			<th rowspan="2" scope="row">B4</th>
			<th scope="row">단면</th>
			<td>60원</td>
		</tr>
		<tr>
			<th scope="row">양면</th>
			<td>110원</td>
		</tr>
		<tr>
			<th scope="row" rowspan="5">인쇄료<br />	(1매당)</th>
			<th rowspan="3" scope="row">A4</th>
		<th scope="row">단면</th>
			<td>50원</td>
			<td rowspan="2">흑백</td>
		</tr>
		<tr>
			<th scope="row">양면</th>
			<td>80원</td>
		</tr>
		<tr>
			<th scope="row">단면</th>
			<td>500원</td>
			<td>칼라</td>
		</tr>
		<tr>
		<th rowspan="2" scope="row">B4</th>
			<th scope="row">단면</th>
			<td>80원</td>
			<td rowspan="2">흑백</td>
		</tr>
		<tr>
			<th scope="row">양면</th>
			<td>140원</td>
		</tr>
	</tbody>
</table>
</div>