<%@ page language="java" pageEncoding="utf-8"%>

<div class="box_s1">
	<div class="box">
		<div class="lpad01"><strong>우리 도서관 직원은 철저한 봉사정신을 바탕으로 이용자가 원하는 서비스를 친절하고 신속하게 제공하고, 열린 자세로 지역주민과 대화하는 신뢰 받는 도서관인이 되도록 최선을 다하겠습니다.</strong></div>
		<ul class="con">
			<li>우리는 모든 도서관 업무에 입할 때 먼저 이용자의 입장에서 생각하겠습니다.</li>
			<li>우리는 이용자의 정당한 의견에 귀 기울이고 적극 수용하는 열린 도서관 행정을 펼치겠습니다.</li>
			<li>우리는 평생교육기관으로서 다양한 프로그램을 개발, 운영하고 이용자에게 건전한 문화공간을 제공하여 삶의 질 향상에 이바지하겠습니다.</li>
			<li>우리는 도서관 자료의 수집, 정리, 보존에 최선을 다하여 신속, 정확하게 정보를 제공 하겠습니다.</li>
			<li>우리는 이용자의 다양한 지적 욕구 충족을 위하여 전문지식 향상에 최선을 다하겠습니다.</li>
			<li>우리는 이용자가 늘 찾고 싶은 도서관이 될 수 있도록 쾌적한 환경 조성에 힘쓰겠습니다.</li>
			<li>우리는 불친절과 부당한 업무처리로 불편을 초래한 경우 이를 신속히 시정하고 개선하는데 최선을 다하겠습니다.</li>
		</ul>
	</div>
	<p class="t1"><img src="/resources/common/img/type19/contents/gicon1.gif" alt="테두리1"></p>
	<p class="t2"><img src="/resources/common/img/type19/contents/gicon2.gif" alt="테두리2"></p>
</div>

<br/>

<h3>이용자 참여와 의견 제출방법</h3>
<ul class="con">
	<li>우리 도서관에서는 이용자의 소리에 귀 기울이고 있습니다. 실명과 연락처를 밝히고 의견을 주시면 최대한 반영하겠습니다. 이용자께서는 인터넷 홈페이지, 우편, 전화, 팩스, 건의함, 직접방문 등 다양한 방법으로 다음 사항을 신고하거나 건의하실 수 있습니다.
		<ul>
			<li>이용서비스헌장 미 준수 사례 및 기타 도서관 이용 시 불편 사항 직원의 친절봉사 모범사례</li>
			<li>도서관 운영 전반에 관한 건의 및 제도 개선 사항 등 </li>
		</ul>
	</li>
</ul>

<h3>의견 제출하실 곳</h3>
<ul class="con">
	<li>주소 : 우)40218 경상북도 울릉군 울릉읍 봉래길 128-10 경상북도립울릉공공도서관</li>
	<li>전화 : 054)791-2294,1949, 팩스 : 054)791-5211</li>
	<li>홈페이지 :http://www.ullib.go.kr</li>
</ul>

<h3>이용자께서 협조해 주실 사항</h3>
<ul class="con">
	<li>쾌적한 환경에서 양질의 다양한 정보를 이용자 여러분에게 제공하기 위하여 우리 도서관 전 직원은 최선의 노력을 다할 것입니다. 다만, 도서관은 군민이 이용하는 공공시설로써 이용자 여러분께서는 아래의 사항을 반드시 지켜 주시기 바랍니다.
		<ul>
			<li>실내에서는 휴대폰을 진동으로 바꿔주시고, 통화는 실외에서 해주시기 바랍니다. </li>
			<li>실내에서 항상 정숙하고 가급적 낮은 소리로 대화하여 주시기 바랍니다.</li>
			<li>시설물을 내 집 물건처럼 사용해 주시기 바랍니다.</li>
			<li>대출하신 자료는 다른 이용자를 위해 기일 내 반납하여 주시기 바랍니다.</li>
			<li>흡연은 관외에서 하여 주시기 바랍니다.</li>
			<li>자료(도서, 신문, 잡지 등)를 깨끗이 이용해 주시기 바랍니다. </li>
		</ul>
	</li>
</ul>