<%@ page language="java" pageEncoding="utf-8" %>

<h4>자료대출안내</h4>

<ul class="con">
	<li>대출권수
		<ul>
			<li>도서 : <strong>1인 5권 이내 14일간</strong> 대출 (추가연기없음)</li>
			<li>DVD : 1인 2점 7일간</li>
			<li><strong>자료대출이 불가능한 경우 : 회원증을 가져오지 않았거나 실명인증에 실패한 경우</strong></li>
		</ul>
	</li>
</ul>

<h4>대출정지</h4>

<ul class="con">
	<li>반납예정일이 지난 경우 <strong>연체된 일수만큼 대출정지</strong></li>
</ul>

<h4>자료예약</h4>

<ul class="con">
	<li>다른 회원이 대출중인 자료에 한해 자료예약 가능</li>
	<li>홈페이지, 전화, 방문 등의 방법으로 자료예약 신청</li>
	<li>예약자료가 반납되면 문자서비스로 알림, 문자를 받은 날로부터 3일이내에 도서를 대출하지 않으면 자동으로 예약 취소</li>
</ul>

<h4>과월호 잡지대출안내</h4>

<ul class="con">
	<li>정기간행물을 자료실 내에서만 열람해야 하는 불편을 해소하고 지역주민들의 자료이용 활성화를 위해 구입 잡지 중 과월호에 대하여 대출 실시
	<ul>
		<li>2010년 1월분 정기간행물부터 실시</li>
		<li>대출권수 : 1인당 1권씩</li>
		<li>대출기간 : 1주일간 (연기불가)</li>
	</ul>
	</li>
</ul>

<h4>반납함 이용안내</h4>

<ul class="con">
	<li>이용자의 편의를 위하여 <strong>열람실 업무 종료시간(18:00)이후</strong>에는 도서반납함을 이용하여 언제든지 편리하게 도서를 반납하실 수 있습니다.</li>
	<li>반납함 위치 : 도서관 1층 현관 앞</li>
	<li>참고사항 : 반납된 도서는 익일 오전 중 처리됩니다. (일, 월요일의 경우 화요일 오전 중 처리)<br />
	반납도서가 연체되지 않도록 참고 바랍니다.</li>
</ul>