<%@ page language="java" pageEncoding="utf-8" %>

<h4>작은도서관이란?</h4>
<p class="lpad01">시간과 거리 및 교통상의 제약 등으로 도서관 이용이 불편한 경주시 지역 주민들에게 도서관 자료의 이용 편의를 제공하고 나아가 경주 지역 주민들의 독서생활화와 독서인구 저변 확대에 기여하여 지역사회의 지식봉사기관으로써의 도서관의 역할을 다하고자 2006년부터 경주교육지원청 작은도서관 운영 사업을 시작함.</p>

<h4>이용대상</h4>
<p class="lpad01">경주 관내 시민모두</p>

<h4>이용시간</h4>
<table class="center" summary="이용시간에 대한 표입니다..">
<caption>이용시간에 대한 표</caption>
	<colgroup>
		<col/>
		<col/>
		<col/>
		<col/>
	</colgroup>
	<thead>
		<tr>
			<th>구분</th>
			<th>화요일~금요일</th>
			<th>비고</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td scope="row">자료실</td>
			<td>14:00~18:00</td>
			<td></td>
		</tr>
	</tbody>
</table> 
<!-- <table class="table_01" summary="이용시간에 대한 표입니다..">
<caption>이용시간에 대한 표</caption>
	<thead>
		<colgroup>
			<col />
			<col />
			<col />
			<col />
		</colgroup>
		<tr>
			<th>구분</th>
			<th>평일(월~금요일)</th>
			<th>토요일</th>
			<th>비고</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td scope="row">자료실</td>
			<td>09:00~12:00<br />13:00~18:00</td>
			<td>09:00~12:00<br />13:00~17:00</td>
			<td>점심시간<br />(12:00~13:00)</td>
		</tr>
	</tbody>
</table> -->
<!-- <p>※원활한 자료실 운영 및 관리를 위하여 점심시간에는 자료실 이용을 제한합니다. </p> -->

<h4>휴관일</h4>
<p class="lpad01">매주 토,일,월요일 및 법정공휴일</p>

<h4>소장자료</h4> 
<ul class="con">
	<li>일반자료 : 주제별로 10,000여권 도서비치</li>
	<li>참고도서 : 사전, 백과사전, 지도책 등</li>
	<li>정기간행물 : 잡지, 각종문집, 초등 · 중등 독서평설 등</li>
</ul>

<h4>관외대출회원 가입</h4> 
<ul class="con">
	<li>자격 
		<ul>
			<li>경상북도민</li>
			<li>경주시 소재 학교 및 직장의 재학 또는 재직 중인 자</li>
		</ul>
	</li>
	<li>구비서류
		<ul>
			<li>성인 : 주민등록증, 운전면허증, 여권 등 신분증</li>
			<li>미성년자 : 주민등록등본, 가족관계증명서 등</li>
			<li>증명사진 불필요. 사진은 도서관에서 찍어 드립니다.(CAM시스템이용-즉석사진촬영)
				<p>※ 가족회원 신청 시 가족임을 증명할 수 있는 서류 지참<br/>
				※ 타 시도가 주소지인 사람은 학생증, 재직증명서 등 지참 </p>
			</li>
			<!-- <li>신분증 (주민등록증, 운전면허증 등)</li>
			<li>유아 및 초등학생일 경우 회원가입 시 본인을 확인할 건강보험증 지참</li>
			<li>증명사진 불필요, 사진은 도서관에서 직접 찍어드립니다. (CAM시스템이용-즉석사진촬영)</li> -->
		</ul>
	</li>
</ul>
<h4>도서대출</h4> 
<ul class="con">
	<li>대출기간 및 대출권수
		<ul>
			<li>대출기간 : 14일간</li>
			<li>대출권수 : 1인 1회 5권이내</li>
		</ul>
	</li>
	<li>가족회원제
		<ul>
			<li>가족 구성원의 2인 이상이 작은도서관 관외대출회원으로 가입되어 있을 경우 가족임을 확인할 수 있는 서류(주민등록등본 또는 가족관계증명서) 제시 후 가족회원으로 등록,가족구성원 1명이 자료 일괄 대출가능</li>
		</ul>
	</li>
	<li>반납연체 : 연체일수만큼 대출정지</li>
	<li>자료검색 : 외동공공도서관 홈페이지 이용</li>
	<li>도서예약 : 대출중인 도서에 한해서 1인 3권까지 예약 가능 (외동공공도서관 홈페이지에서 예약 가능)</li>
	<li><strong class="orange">도서대출이 불가능한 경우 : 회원증을 가져오지 않았거나 실명인증에 실패한 경우 </strong></li>
</ul>
<h4>문의</h4> 
<ul class="con">
	<li>담당부서 : 외동도서관 (☎054-776-6960)</li>
	<li>경주교육지원청 작은도서관 (☎054-740-9188)</li>
</ul>