<%@ page language="java" pageEncoding="utf-8" %>

<h4>경상북도립외동공공도서관 이용 및 열람규정</h4>

<p class="txt-right">제정 1992.02.28<br />
개정 1996.04.10<br />
&middot;<br />
&middot;<br />
&middot;<br />
개정 2014.07.23</p>

<br/>

<ul class="rules">
	<li><strong>제1조(목적)</strong> 이 규정은 경상북도교육청 직속기관 및 지역교육청 소속기관 이용등에 관한 조례 시행규칙 제2조(위임규정)의 규정에 의하여 경상북도립외동공공도서관(이하&ldquo;외동도서관&rdquo;이라 한다.)의 이용 등에 필요한 사항을 규정함을 목적으로 한다.</li>
	<li><strong>제2조(적용범위)</strong> 이 규정은 외동도서관 내의 건물, 옥내&middot;외 공간, 각종자료, 기타 재산으로서의 유지&middot;관리를 필요로 하는 모든 시설물 등에 적용한다.</li>
	<li><strong>제3조(시설물의 분류)</strong> 시설물은 자료실, 열람실, 기타 시설물로 분류한다. 여기서 자료실이라 함은 종합자료실, 아동열람실, 디지털자료실을 말하며, 열람실은 문화교실, 자유열람실, 책놀이터를, 기타 시설물은 옥내&middot;외 공간을 말한다.</li>
	<li><strong>제4조(이용 및 열람시간)</strong> 각 실의 운영시간은 다음과 같이 구분하고, 필요에 따라 관장이 조정할 수 있다.
	<ul>
		<li>1. 열람실 : 09:00 ~ 21:00(단, 6월~9월은 09:00 ~ 22:00)</li>
		<li>2. 자료실 : 09:00 ~ 18:00</li>
	</ul>
	</li>
	<li><strong>제5조(휴관일)</strong> 도서관의 휴관일은 다음과 같다.
	<ul>
		<li>1. 정기휴관일 : 매주 월요일</li>
		<li>2. 일요일을 제외한 관공서의 공휴일<br />
		(단, 일요일과 관공서의 기타 공휴일이 겹치는 경우 휴관)</li>
		<li>3. 임시휴관일 : 국가의 임시 공휴일 또는 도서관의 자료정리 및 시설물의 정 리, 수리, 기타의 사유로 관장이 지정하여 공고하는 날(단, 임시휴관일 3일 전에 공고하여야 한다.)</li>
	</ul>
	</li>
	<li><strong>제6조(이용자 준수 사항)</strong> 이용자는 다음 각 호의 사항을 준수하여야 한다.
	<ul>
		<li>1. 도서관내 질서, 정숙 및 청결 유지</li>
		<li>2. 대출규정에 의하지 않은 자료의 외부 반출 금지</li>
		<li>3. 도서관 건물 전체는 금연구역이므로 흡연 금지</li>
		<li>4. 열람실 내에서는 음주, 잡담 등 타인에게 방해가 되는 행위 금지</li>
		<li>5. 도서관의 자료, 비품, 시설물 등에 대한 훼손 금지</li>
		<li>6. 사물함은 휴대 가능한 물품만 보관하여야 하며, 위험물 반입 금지</li>
		<li>7. 안전 및 도난사고에 대하여는 전적으로 이용자 본인이 책임</li>
		<li>8. 무단집회, 미풍양속을 해치는 등 질서를 문란하게 하는 행위 금지</li>
	</ul>
	</li>
	<li><strong>제7조(입관의 거부)</strong> 다음 각 호에 해당하는 경우에는 입관을 거부할 수 있으며, 입관 후라도 퇴관을 명할 수 있다.
	<ul>
		<li>1. 음주자</li>
		<li>2. 정신이상자 및 전염병의 우려가 있는 자</li>
		<li>3. 다른 이용자에게 위협이 되거나 방해가 될 물품을 휴대한 자</li>
		<li>4. 기타 제6조의 이용자 준수사항을 위반하거나 도서관 운영상 특별한 장애가 된다고 인정되는 자</li>
	</ul>
	</li>
	<li><strong>제8조(회원가입)</strong>
	<ul>
		<li>① 자료를 관외 대출하고자 하는 자는 회원으로 등록하며, 가입대상자는 각 호와 같다.</li>
		<li>1. 주민등록상 주소지가 경상북도에 등재된 자</li>
		<li>2. 타 시도에 주소를 두고 행정구역상 경주시 소재 학교 및 직장에 재학 또는 재직 중인 자</li>
		<li>② 관외회원가입은 다음 각 호의 절차에 따른다.</li>
		<li>이용자가 회원가입 프로그램을 통하여 개인정보, 실명인증, 개인정보 수집 및 이용에 대한 동의, 만14세의 미만의 경우 대리인 동의 등 인적사항을 직 접 입력한다.</li>
		<li>신분증(주민등록증, 운전면허증, 여권 등) 또는 각종 증명서(가족관계증명 서, 재학증명서, 재직증명서 등)의 담당자 확인 후 정회원으로 등록한다.</li>
		<li>③ 가족회원으로 등록하고자 할 경우 2인 이상이 회원으로 가입되어 있어야 하 며, 가족임을 증명할 수 있는 가족관계증명서, 주민등록등본 등을 제출한다.</li>
		<li>④ 회원증은 타인에게 양도하거나 대여할 수 없으며, 이로 인한 자료의 대출에 관한 책임은 회원에게 있다.</li>
		<li>⑤ 관외대출회원으로 가입된 자는 주소, 근무지, 연락처 변경 등 신분상 변동 이 있을 경우에는 지체 없이 통보할 의무를 가진다. 통보하지 않아 발생되는 모든 책임은 회원 본인이 진다.</li>
	</ul>
	</li>
	<li><strong>제9조(대출권수 및 기간)</strong>
	<ul>
		<li>① 대출받은 도서는 타인에게 양도할 수 없다.</li>
		<li>② 대출권수와 기간은 다음 각호와 같다. 단, 관장이 필요하다고 인정하는 경우에는 예외로 한다.
		<ul class="depth4">
			<li>1. 도서 : 1회 5권 대출 익일로부터 14일 이내</li>
			<li>2. 과월호 연속간행물 : 1회 1권 대출 익일로부터 7일 이내</li>
			<li>3. DVD : 1회 2점 대출 익일로부터 7일 이내</li>
			<li>4. 모든 대출 자료는 대출기간을 연장하지 않는다.</li>
		</ul>
		</li>
		<li>③ 반납일이 휴관일인 경우 그 익일을 반납일로 한다.</li>
	</ul>
	</li>
	<li><strong>제10조(관외대출 제한자료)</strong> 다음 각 호에 해당하는 자료에 대하여 이용을 제한할 수 있다.
	<ul>
		<li>1. 참고자료, 희귀자료, 귀중자료, 고서 및 논문집</li>
		<li>2. 기타 도서관장이 대출 제한이 필요하다고 인정하는 자료</li>
	</ul>
	</li>
	<li><strong>제11조(연체자 제제 및 연체자료 처리)</strong>
	<ul>
		<li>① 대출받은 자료를 반납기일까지 반납하 지 아니하고 연체한 경우에는 연체일수 만큼 대출을 정지함을 원칙으로 한다.</li>
		<li>② 각 자료실 담당자는 연체자료관리대장【별지 제1호 서식】을 비치하여 연체 자료를 별도 관리하여야 한다.</li>
		<li>③ 연체자료에 대하여 전화독촉(SMS 발송 포함), 대출자료반납요청서【별지 제 2호 서식】발송, 직접방문 등을 통하여 회수하여야 한다.</li>
	</ul>
	</li>
	<li><strong>제12조(회원의 제적)</strong> 다음 각 호에 해당하는 경우에는 회원에서 제적할 수 있다.
	<ul>
		<li>① 회원 본인이 탈퇴를 희망하는 경우</li>
		<li>② 최근 5년간 대출실적이 없는 경우</li>
	</ul>
	</li>
	<li><strong>제13조(자료의 이용)</strong>
	<ul>
		<li>① 이용자는 외동도서관에서 소장하고 있는 각종 자료를 열 람할 수 있다. 단, 자료의 내용에 따라 열람 범위를 제한할 수 있다.</li>
		<li>② 도서관의 자료는 본인에 한하여 대출할 수 있으며, 관내 및 관외대출은 관 외대출회원가입자로 한다.</li>
		<li>③ 가족회원의 경우 본인 회원증을 제시하고 가족 명의로 대출할 수 있다.</li>
	</ul>
	</li>
	<li><strong>제14조(자료의 예약)</strong>
	<ul>
		<li>① 회원은 대출하고자 하는 자료가 이미 대출중인 경우 본 인이 직접 홈페이지를 통하여 예약하거나, 담당직원에게 의뢰하여 예약할 수 있다.</li>
		<li>② 제1항에 의해 예약된 자료가 반납되면 예약자에서 휴대폰 문자메시지 또는 유선전화를 통해 우선 대출 할 수 있도록 예약도서 반납 및 대출가능을 알려주 되, 통보한 익일로부터 3일이 경과할 때까지 대출하지 않을 경우에는 예약을 취소한 것으로 본다.</li>
	</ul>
	</li>
	<li><strong>제15조(희망자료의 처리)</strong>
	<ul>
		<li>① 이용자는 열람이나 관외대출 하고자 하는 자료가 소 장 되어 있지 않을 경우 홈페이지-희망자료신청을 통하거나, 자료실에 비치되어 있는 희망자료신청대장【별지 제3호 서식】에 작성하여 구입을 요구할 수있다.</li>
		<li>② 제1항의 경우 외동도서관에서는 자료구입 시 자료의 소장 가치를 검토하여 구입가능 유무를 판단한다.</li>
		<li>③ 희망자료 신청은 우리도서관 관외대출회원에 한하며 월 1회 3권 이내로 신 청할 수 있다.</li>
	</ul>
	</li>
	<li><strong>제16조(사용료)</strong>
	<ul>
		<li>① 도서관 자료를 복사 및 출력하고자 하는 자에 대하여는 다음 과 같이 사용료를 징수 할 수 있다.
		<ul class="depth4">
			<li>1. 일반복사기
			<ul class="depth5">
				<li>가. A4(210&times; 297) : 1매 40원</li>
				<li>나. B4(257&times; 364) : 1매 40원</li>
			</ul>
			</li>
		</ul>

		<ul class="depth4">
			<li>2. 일반프린터
			<ul class="depth5">
				<li>가. A4(210&times; 297) : 1매 50원</li>
				<li>나. B4(257&times; 364) : 1매 80원</li>
			</ul>
			</li>
		</ul>
		</li>
		<li>② 사용료 징수 내역은 자료복사 및 프린터 사용 대장【별지 제4호 서식】을 비치하여 관리한다.</li>
	</ul>
	</li>
	<li><strong>제17조(변상)</strong> 자료의 분실 또는 훼손 시에는 다음 각호와 같이 처리한다.
	<ul>
		<li>1. 대출 자료를 분실하거나 시설물, 자료 또는 물품을 훼손&middot;망실함으로써 손 해가 발생하였을 경우에는 사용자가 이를 원상복구하거나 변상하여야 한다.</li>
		<li>2. 제1호의 변상은 현품 변상을 원칙으로 하되, 해당 자료의 절판 등 부득이한 경우 현 시가로 변상하여야 한다.</li>
		<li>3. 변상자료는 변상자료처리대장【별지 제5호 서식】에 등재 후, 대금은 경상 북도교육비특별회계세입금으로 불입하고 해당도서는 제적(불용)처리 한다.</li>
		<li>4. 천재지변 등 불가항력적인 사정이 인정될 때 관장은 변상을 면제할 수 있으 며, 해당 자료는 제적처리한다.</li>
	</ul>
	</li>
	<li><strong>제18조(순회문고 운영)</strong> 순회문고를 운영하고자 하는 기관 및 단체는 순회문고 개 설신청서【별지 제6호 서식】를 제출하여야 하며 운영방법은 다음 각호와 같다.
	<ul>
		<li>1. 봉사대상은 경주시에 소재한 학교 및 기관&middot;단체 중 희망하는 곳</li>
		<li>2. 자료대출기간은 1개월 ~ 2개월로 하며, 1회 대출권수는 200권 이내로 한다.</li>
		<li>3. 대출도서의 선정은 순회문고 담당자가 하는 것을 원칙으로 하되 기관 및 단 체의 문고운영 관리자가 희망도서 목록을 선정하거나 도서관을 방문하여 할 수 있다.</li>
		<li>4. 순회문고 대출자료는 대출자료목록을 2부씩 작성하여, 현품과 대조한 후 문 고운영담당자와 도서관 관리담당자가 각 1부씩 보관한다.</li>
		<li>5. 자료의 인수인계 확인이 끝나면 순회문고 대출대장【별지 제7호 서식】에 상호 서명한다.</li>
		<li>6. 대출자료의 이동수단은 기관 및 단체에서 직접 방문하여 대출&middot;반납하는 것 을 원칙으로 한다.</li>
		<li>7. 도서관 운영상 필요시 대여기간 내에도 대출도서를 회수시킬 수 있으며, 순 회문고 운영취지에 위배되거나 운영이 부실하다고 인정될 때와 도서관 운영 상 불가피한 경우 문고를 철회할 수 있다.</li>
	</ul>
	</li>
	<li><strong>제19조(디지털자료실 운영)</strong> 디지털자료실의 운영은 다음 각 호에 따른다.
	<ul>
		<li>1. 이용 대상은 초등학생 이상으로 하되, 이용 목적에 맞는 기기조작이 가능한 자로 한다.</li>
		<li>2. 디지털자료실 이용자는 실명확인 후 이용할 수 있다.</li>
		<li>3.디지털자료실의 자료 및 코너별 사용시간은 다음과 같다.
		<ul class="depth4">
			<li>가. 자료검색, 문서편집, 인터넷 사용 등은 1시간 이내. 단, 이용자가 없을 경우 1시간 연장할 수 있다.</li>
			<li>나. 디지털콘텐츠(DVD, CD-ROM 등) 사용은 2시간 이내로 하되, 1시간 연장할 수 있다.</li>
		</ul>
		</li>
		<li>4. 디지털자료실 이용자는 제6조의 사항 외에 다음 사항을 준수하여야 한다.
		<ul class="depth4">
			<li>가. 채팅, 오락 및 음란사이트 등 비교육적인 내용은 검색하지 않는다.</li>
			<li>나. 내부에 설치된 프로그램 무단 복사 및 프로그램 정보를 함부로 유출하지 않는다.</li>
			<li>다. 이용자의 연령을 감안하여 매체별 자료의 이용을 제한할 수 있다.</li>
			<li>라. 담당 직원의 허락없이 함부로 컴퓨터를 조작하지 않는다.</li>
			<li>마. 기타 저작권법에 위반 되는 행위는 하지 않는다.</li>
		</ul>
		</li>
	</ul>
	</li>
	<li><strong>제20조(전자책 : E-Book)</strong>
	<ul>
		<li>① 전자책 이용 자격은 다음 각 호와 같다.
		<ul class="depth4">
			<li>1. 외동도서관 관외대출회원</li>
			<li>2. 경상북도 거주자로서 관장이 인정하는 자</li>
			<li>3. 타 시도에 주소를 두고 있는 자로서 경주시에 직장 또는 학교 등에 소속된 자중에서 관장이 인정하는 자</li>
		</ul>
		</li>
		<li>② 전자책은 1회 3권 7일간 대출가능하며, 1회에(7일간) 한하여 연장할 수 있다.</li>
	</ul>
	</li>
	<li><strong>제21조(상호대차 : 책바다)</strong>
	<ul>
		<li>① 회원은 외동도서관의 회원으로서 상호대차시스템 의 승인을 받은자로 한다.</li>
		<li>② 상호대차자료에 대한 신청 및 대출은 다음 각 호와 같이 정한다.
		<ul class="depth4">
			<li>1. 상호대차가 가능한 자료는 일반도서만으로, 대출자료와 예약자료는 제외하고 상호대차(책바다)시스템에 접속하여 대출한다.</li>
			<li>2. 1인당 대출가능 책수는 3권 이하로 대출기간은 14일로 하며, 1회에 한하여 7일간 연장할 수 있다.</li>
			<li>3. 대출일은 이용자에게 자료 도착을 알린 날이며 반납일은 도서관에서 자료 반납을 확인한 날로 한다.</li>
		</ul>
		</li>
		<li>③ 상호대차에 필요한 제 비용은 수익자 부담을 원칙으로 한다.</li>
		<li>④ 이용자는 자료의 분실, 파손의 경우 신청도서관이 요구하는 바에 따라 원상회복 또는 변상하여야 한다.</li>
		<li>⑤ 기타의 문제들은&lsquo;상호대차 규약(안)&rsquo;이 정한 바에 따른다.</li>
	</ul>
	</li>
	<li><strong>제22조(경주교육지원청 작은도서관 운영)</strong>
	<ul>
		<li>① 시간과 거리 및 교통상의 제약으로 도서관 이용이 불편한 문화소외 지역, 원거리지역의 학생 및 학부모, 지역주민들을 위해 작은도서관을 운영한다.</li>
		<li>② 소재지는 경주교육지원청 내에 둔다.</li>
		<li>③ 운영시간은 화 ~ 금요일 14:00 ~ 18:00로 한다.</li>
		<li>④ 자료 권수와 교체 시기는 15,000권 이내로 수시 교환하며, 정기간행물을 비치 한다.</li>
		<li>⑤ 기타 이용방법은 외동도서관 규정에 따른다.</li>
	</ul>
	</li>
	<li><strong>제23조(자원봉사)</strong> 도서관 자원봉사를 희망하는 청소년, 대학생, 일반인은 경상북도 청소년지원센터 홈페이지를 통하여 봉사활동을 신청한 후 활동할 수 있으며, 봉 사활동확인서는 경상북도청소년지원센터 홈페이지를 통하여 자원봉사자가 직접출력하거나 담당자가 출력해 줄 수 있다.</li>
	<li><strong>제24조(기타사항)</strong> 이 규정에 명시되지 아니한 세부사항은 별도 업무편람을 작성하여 활용한다.</li>
	<li><strong>부 칙</strong>
	<ul>
		<li><strong>제1조(시행일)</strong> 이 규정은 2014년 8월 1일부터 시행한다.</li>
	</ul>
	</li>
</ul>