<%@ page language="java" pageEncoding="utf-8" %>

<div class="con15">

<div class="txt-box">
	<ul class="con2">
		<li>교육정보센터에서는 3D프린터 체험존을 운영하고 있습니다.</li>
		<li><b>3D프린트 과학에 대해 흥미와 관심이 있는 이용자에게  눈으로만 보고 즐기는체험에서 벗어나 체험물을 3차원 이미지로 직접 설계하고 출력해볼 수 있는 색다른 경험을 제공합니다.</b></li>
	</ul>
</div>

<br/>

<div class="cont">
	<p>인터넷 쇼핑몰에서 주문한 물건을 그 자리에서 만들어 받는 날이 다가오고 있다. 사진이나 악보를 구입해 프린터로 인쇄하듯이 자전거나 그릇, 신발, 장난감, 의자 같은 상품의 설계도를 내려 받아 3차원으로 인쇄하는 것이다. 바로 3차원 프린터다.</p>
	<div class="img_uio">
		<span class="img_wrap">
			<img src="/resources/homepage/ge/img/contents/con15_img1.jpg" alt="3차원 인쇄 회사 메이커봇의 씽오매틱이 인쇄하는 모습"/>
		</span>
		<p class="caption" style="width:297px;">
			3차원 인쇄 회사 메이커봇의 씽오매틱이 인쇄하는 모습.&lt;출처: 씽오매틱&gt;
		</p>
	</div>
	<p>지금까지 우리가 알고 있는 프린터란 모니터에 나타난 글자와 그림을 종이에 그리는 기계였다. 글이나 사진 파일을 펴놓고 ‘인쇄’ 버튼을 누르면 종이에 똑같이 그려내듯이 3차원 프린터는 특정 소프트웨어로 그린 3차원 설계도를 보고 입체적인 물건을 인쇄한다. 놀랍게도 이 진기한 기계는 이미 서른 살이 훨씬 넘었다. 1980년대 초반, 미국 3D시스템즈사는 플라스틱 액체를 굳혀 물건을 만드는 프린터를 세계 최초로 개발했다.</p>
</div>

</div>