<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box head_box">
	방학기간을 이용하여 초등학교 어린이들에게 다양한 독서 프로그램을 통해 독서능력의 신장과 바람직한 독서습관의 형성을 제공하고자 독서교실을 운영합니다.
</div>
<br/>
<ul class="con">
	<li>목적
		<ul>
			<li>올바른 독서지도로 독서능력 함양과 자발적인 책읽기 습관 형성</li>
			<li>폭넓은 독서 경험을 통한 자발적인 도서관 이용 생활화 유도</li>
		</ul>
	</li>
	<li>대상 : 경산 관내 초등학교 4학년</li>
	<li>시기: 여름방학기간 중 4일(7~8월)</li>
	<li>내용: 
		<ul>
			<li>어린이들의 사고 능력 배양과 전인교육에 알맞은 다양한 도서를 선정하여 독서시간 제공</li>
			<li>주제와 관련된 웹 사이트를 참고하여 권장도서 중심으로 독서논술 지도</li>
			<li>도서관 이용교육, 한국십진분류법 교육, 독서디베이트 등</li>
		</ul>
	</li>
</ul>