<%@ page language="java" pageEncoding="utf-8" %>

<h3>한울타리 독서회</h3>
<div class="txt-box">
	독서에 관심이 있는 일반인을 대상으로 사고의 다양성을 인식할 수 있는 기회를 제공하고자 운영하고 있습니다.
</div>
<ul class="con2 pt10">
	<li>대 상 : 책을 사랑하는 누구나</li>
	<li>모 임 : 매월 셋째주 토요일 오전 10:00~12:00 평생학습실 1[4층]</li>
	<li>내 용 : 독서토론, 감상문 발표, 시낭송회 문학기행, 자원봉사 등</li>
	<li>가 입 : 매월 1~2월 한달간 신규회원 등록 가능 (문의: 053-810-9916)</li>
	<li>카 페 : 한울 낭만자객 – <a href="http://cafe.daum.net/mybook11" target="_blank">cafe.daum.net/mybook11</a></li>
</ul>

<br/>

<h3>꿈여울 독서회</h3>
<div class="txt-box">
	체계적이고 효율적인 독서교육을 통해 어린이들에게 바람직한 인격형성과 올바른 독서습관 형성에 기여하며, 나아가 독서를 생활화할 수 있는 기반을 조성하고자 어린이 독서회를 운영하고 있습니다.
</div>
<ul class="con2 pt10">
	<li>대 상 : 경산시 관내 초등학교 3~4학년</li>
	<li>모 임 : 매월 둘째주 토요일 오전 10:00~12:00 다목적실[2층]</li>
	<li>내 용 : 독서토론, 창작활동, 작문지도, 논술특강 등</li>
</ul>

<br/>

<h3>테마도서</h3>
<div class="txt-box">
	주제를 정하여 관련 자료 및 도서를 전시하여 이용자들의 독서 흥미유발 계기를 마련하고자 테마도서를 전시합니다.
</div>
<ul class="con2 pt10">
	<li>목적 	
		<ul>
			<li>맞춤형 도서정보 제공을 통해 이용자들의 독서 흥미 유발 계기 마련</li>
			<li>선별적 도서정보 제공으로 이용자들의 도서 선택에 도움 제공</li>
		</ul>
	</li>
	<li>시기: 매월 1회</li>
	<li>내용:
		<ul>
			<li>매월 테마를 정하여 관련 자료 및 도서 전시
			<li>전시자료 정보 제공 및 관련도서목록 배부</li>
		</ul>
	</li>
</ul>

<br/>

<h3>추천도서</h3>
<div class="txt-box">
	주제를 정한 독서를 통해 이용자들의 정보제공 함양에 기여하고자 추천도서 목록을 제공합니다.
</div>
<ul class="con2 pt10">
	<li>목적:
		<ul> 
			<li>자료실 이용자에게 다양한 독서 생활화 유도</li> 
			<li>이용자의 편독 습관 개선 및 독서수준 향상</li>
		</ul>
	</li> 	
	<li>시기: 매월 1회</li>
	<li>내용: 
		<ul>
			<li>매월 주제를 정하여 관련 자료 추천 및 도서 전시</li>
			<li>전시자료 정보 제공 및 관련도서목록 배부</li>
		</ul>
	</li>
</ul>