<%@ page language="java" pageEncoding="utf-8" %>

<h3>순회문고</h3>
<div class="txt-box">
	원거리에 위치하여 교육정보센터를 직접 이용하기 어려운 기관 및 단체를 대상으로 도서이용 편의 제공 및 독서인구 저변 확대를 위하여 순회문고를 운영하고 있습니다.
</div>
<ul class="con2 pt10">
	<li>대상: 경산관내기관 (사전신청)</li>
	<li>시기: 연중실시</li>
	<li>내용: 아동도서, 일반도서 1회 50권~200권/1개월~2개월 주기로 순회</li>
</ul>
<br/>
<h3>책바다서비스 (상호대차)</h3>
<div class="con">
	관외대출회원 중 원하는 자료가 교육정보센터에 없을 경우, 다른 지역 도서관에 신청하여 자료를 서로 이용할 수 있도록 해주는 서비스입니다.
</div>
<ul class="con2 pt10">
	<li>대상: 관외대출회원</li>
	<li>시기: 연중실시</li>
	<li>내용: 우편택배비용 본인부담</li>
</ul>
<br/>
<h3>장애인 책배달서비스</h3>
<div class="txt-box">
	경산관내 지체 장애우들을 대상으로 전화, e-mail 또는 우편으로 희망도서를 신청 받아 방문 또는 택배서비스 통하여 책배달서비스를 운영하고 있습니다.
</div>
<ul class="con2 pt10">
	<li>대상: 경산관내 1~3급 지체 장애우</li>
	<li>시기: 연중실시</li>
	<li>내용: 일반 또는 아동도서 1회 10권/1개월 주기</li>
</ul>