<%@ page language="java" pageEncoding="utf-8" %>

<div class="study_group">

	<div class="study_group_l">
		<p><img src="/resources/common/img/contents/body/ti_studyGroup_01.gif" alt="using guidance"/></p>
		<h3>학습동아리 이용안내</h3>
		<p>학습동아리의 목적은 합습자들이</p>
	</div>
	<div class="study_group_r">
		<h3>학습동아리 소개</h3>
		<ul class="con">
			<li>운영목적: 평생교육 학습자들이 자발적인 모임을 구성하여 정해진 주제에 대해 학습하고, 연구 분야를 활성화하여 전문성 함양 및 평생학습문화 형성 의 중심체가 될 수 있도록 함</li>
			<li>대 상: 2년간 연속적으로 개설이 된 평생교육프로그램 중학습동아리를 희망하는 수강생 및 수료생으로 회원 수는최소 10명 이상</li>
			<li>활동기간: 매년 3월 ~ 12월</li>
			<li>활동장소: 교육정보센터 평생학습실</li>
			<li>기대효과: 평생교육 학습자들의 꾸준한 심화학습을 통한 전문성함양과 지 역 사회 평생학습 네트워크 토대 마련</li>
		</ul>
		
		<br/>
		
		<h3>학습동아리 현황</h3>
		<ul class="con">
			<li>경북교육삼락-원로교원컴퓨터
				<ul>
					<li>2006년에 학습동아리로 활동 승인받아 현재 20명의 회원이 컴퓨터연구활 동을 통하여 정보화 사회의 적응능력 향상 및 여가선용을 도모하여 퇴직 후 배움의 끈을 놓치지 않고 있는 학습동아리</li>
				</ul>
			</li>
			<li>금나래
				<ul>
					<li>2006년에 학습동아리로 활동 승인받아 현재 17명의 회원이 매주 화요일 활동 하며, 유화기법 및 야외스케치를 통하여 유화의 이해와 전문성을 함양 하고 있으며 연 1회 전시회도 참여하고 있는 학습동아리</li>
				</ul>
			</li>
			<li>니하우
				<ul>
					<li>2005년 시작된 자율적인 학습동아리이며, 현재 15명 의 회원이 매주 금요 일 동아리의 모임을 갖고 중국어의 학습과 중국문화에 대한 이해를 심화시 키기 위한 동아리발표회 등 다양한 활동을 벌이고 있는 학습동아리</li>
				</ul>
			</li>
			<li>삼락색소폰-아코디언연주단
				<ul>
					<li>2008년에 학습동아리로 활동 승인받아 현재 21명의 회원이 활동하고 있으 며, 색소폰 연주를 통하여 연주능력을 함양시키고 소외된 계층에 무료 공연 봉사와 각종행사에 축하무대 공연을 펼치는 등 찾아가는 사랑의 문화 봉사 단 역할을 활발히 펼치고 있는 학습동아리</li>
				</ul>
			</li>
			<li>알콩달콩 동화구연
				<ul>
					<li>2014년 학습동아리로 "삶을 향기롭게 하는 어르신 동화구연" 수료자 20여 명으로 구성되어 매주 스토리텔링 기법 향상 및 재능나눔 활동을 하는 학 습 동아리</li>
				</ul>
			</li>
			<li>양현회
				<ul>
					<li>2016년에 신규로 등록된 학습동아리로 15여명의 회원이 매주 금요일 활동 하며, 주역과 동양경전을 통하여 자기 발전의 계기를 마련하고 회원강의 상 호토론을 통하여 친목을 도모하는 학습동아리</li>
				</ul>
			</li>
			<li>통울림
				<ul>
					<li>2013년 학습동아리로 기타를 사랑하는 12명의 회원들이 매주 화요일 모여 기타 연주 실력 향상 및 다양한 발표 무대 연출을 도모하는 학습동아리</li>
				</ul>
			</li>
			<li>화묵회
				<ul>
					<li>2008년에 학습동아리로 활동 승인받아 현재 20명의 회원이 매주 목요일 활동하며, 수묵화에 대한 이해와 예술적 안목을 높이고 있으며 연 1회 회원 전 개최와 각종 대전에도 작품을 출품하여 수상하는 등 활발한 활동을 펼치 고 있는 학습동아리</li>
				</ul>
			</li>
		</ul>
	</div>

</div>