<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box hi48">
	<h2>강사은행제란?</h2>
	<p>강사은행제는 지역평생교육정보센터에서 평생학습에 종사하는 강사들의 정보를 보다 체계적으로 관리하여 <strong>지역평생교육기관과의 효율적인 연결을 통하여 평생교육활성화를 지원하는 인력풀 시스템</strong> 입니다.</p>
</div>

<br/>

<h3>강사은행 내용</h3>
<ul class="con2">
	<li>강사정보를 지역 평생학습기관에 제공: 강사인력풀 운영
		<ul>
			<li>기관에서 필요한 강사 및 평생학습프로그램 정보를 통하여 효율적 강사배 치 및 활동지원</li>
		</ul>
	</li>
	<li>평생학습 정보제공 및 상담 등록된 강사를 통한 지역의 평생프로그램 정보 및 상담 기회 제공</li>
	<li>평생교육기관 담당자의 프로그램 개발 지원
		<ul>
			<li>강사정보를 통한 평생교육프로그램 정보를 파악하여 지역의 특성화</li>
			<li>프로그램 개발이 용이</li>
		</ul>
	</li>
	<li>강사의 전문성 함양
		<ul>
			<li>강사 연수 및 역량 강화를 위한 평생교육프로그램 정보 제공을 통해 강사 의 전문성 함양</li>
		</ul>
	</li>
</ul>

<br/>

<h3>기대효과</h3>
<ul class="con2">
	<li>다양한 분야의 강사 및 프로그램 정보 제공으로 지역 평생교육 활성화</li>
	<li>프로그램 및 강사 정보 공유로 인한 지역 평생교육기관 네트워크 강화</li>
	<li>평생교육기관과 강사의 효율적 연계로 좋은 강사 및 프로그램 확보</li>
	<li>전문화되고 체계적인 강사정보를 수집·관리함으로써 담당자의 평생교육 프로그램 개발에 도움</li>
</ul>