<%@ page language="java" pageEncoding="utf-8" %>

<div class="img_uio mmo" style="float:right;margin:0 0 10px 10px">
	<img src="/resources/common/img/contents/body/hicon5.jpg" alt="아이콘"/>
</div>

<h3>추진목적</h3>
<ul class="con">
	<li>중앙단위의 평생교육진흥원, 시&middot;군 단위의 평생학습관, 지역 평생교육기관 상호 연계체제 구축</li>
	<li>경북지역 평생학습관간의 네트워크 구축을 위한 대표 평생학습관으로서 역 할과 기능 내실화</li>
</ul>

<br/>

<h3>추진방향</h3>
<ul class="con">
	<li>국가 및 지방자치단체 평생교육 관련 업무 협조, 경상북도 평생학습관 네 트워크 구축 및 평생학습박람회를 통한 지역 평생교육 활성화</li>
	<li>평생교육 관련 정보제공을 통한 경상북도교육청 대표 평생학습관 기능강화</li>
</ul>

<br/>

<h3>기대효과</h3>
<p>평생교육기관 상호연계체제 구축을 통한 평생교육 사업 추진 활성화평생학습공동체 형성과 문화진흥 확산으로 평생학습사회 구현</p>

<br/><br/>

<h3>경상북도교육청 소속 평생학습관</h3>
<table class="center td3-left" summary="경상북도교육청 소속 평생학습관 행정구역 및 주소, 기관대표 전화번호를 알 수 있는 표">
	<thead>
		<tr>
			<th>기관명</th>
			<th>행정구역</th>
			<th>주 소</th>
			<th>기관대표 전화번호</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>경상북도교육정보센터</td>
			<td>경산시</td>
			<td>경북 경산시 원효로 60(계양동478-3)</td>
			<td>053-810-9999</td>
		</tr>
		<tr>
			<td>경상북도립구미도서관</td>
			<td>구미시</td>
			<td>경북 구미시 산책길 41</td>
			<td>054-450-7000</td>
		</tr>
		<tr>
			<td>경상북도립안동도서관</td>
			<td>안동시</td>
			<td>경북 안동시 당북동 333-157 (안동시 안기천로 48)</td>
			<td>054-840-8414</td>
		</tr>
		<tr>
			<td>경상북도립상주도서관</td>
			<td>상주시</td>
			<td>경북 상주시 상서문1길 127</td>
			<td>054-530-6300</td>
		</tr>
		<tr>
			<td>경상북도립영일공공도서관</td>
			<td>포항시</td>
			<td>경북 포항시 북구 흥해읍 흥해로 101</td>
			<td>054-261-8856</td>
		</tr>
		<tr>
			<td>경상북도립외동공공도서관</td>
			<td>경주시</td>
			<td>경북 경주시 외동읍 입실로 98</td>
			<td>054-776-6960</td>
		</tr>
		<tr>
			<td>경상북도립영주공공도서관</td>
			<td>영주시</td>
			<td>경북 영주시 중앙로 7 (가흥동)</td>
			<td>054-631-8140</td>
		</tr>
		<tr>
			<td>경상북도립영천금호공공도서관</td>
			<td>영천시</td>
			<td>경북 영천시 금호읍 금호로 173</td>
			<td>054-335-2124</td>
		</tr>
		<tr>
			<td>경상북도립점촌공공도서관</td>
			<td>문경시</td>
			<td>경북 문경시 호서로 133</td>
			<td>054-550-3600</td>
		</tr>
		<tr>
			<td>삼국유사군위도서관</td>
			<td>군위군</td>
			<td>경북 군위군 군위읍 동부리 172 (군청로 175)</td>
			<td>054-382-0529</td>
		</tr>
		<tr>
			<td>경상북도립의성공공도서관</td>
			<td>의성군</td>
			<td>경북 의성군 의성음 중리길 44</td>
			<td>054-834-7911</td>
		</tr>
		<tr>
			<td>경상북도립청송공공도서관</td>
			<td>청송군</td>
			<td>경북 청송군 청송읍 군청로 25</td>
			<td>054)872-4905</td>
		</tr>
		<tr>
			<td>경상북도립영양공공도서관</td>
			<td>영양군</td>
			<td>경북 영양군 영양읍 팔수로 538</td>
			<td>054-683-2829</td>
		</tr>
		<tr>
			<td>경상북도립영덕공공도서관</td>
			<td>영덕군</td>
			<td>경북 영덕군 영덕읍 군청길 102</td>
			<td>054-734-3106</td>
		</tr>
		<tr>
			<td>경상북도립청도공공도서관</td>
			<td>청도군</td>
			<td>경북 청도군 청도읍 청화로 124</td>
			<td>054-370-7600</td>
		</tr>
		<tr>
			<td>경상북도립고령공공도서관</td>
			<td>고령군</td>
			<td>경북 고령군 대가야읍 향교길 25</td>
			<td>054-955-2510</td>
		</tr>
		<tr>
			<td>경상북도립성주공공도서관</td>
			<td>성주군</td>
			<td>경북 성주군 성주읍 주천로 15-11</td>
			<td>054-933-2095</td>
		</tr>
		<tr>
			<td>경상북도립칠곡공공도서관</td>
			<td>칠곡군</td>
			<td>경북 칠곡군 왜관읍 군청3길 13</td>
			<td>054-971-1507</td>
		</tr>
		<tr>
			<td>경상북도립예천공공도서관</td>
			<td>예천군</td>
			<td>경북 예천군 중앙로 40-5</td>
			<td>054-654-9666</td>
		</tr>
		<tr>
			<td>경상북도립봉화공공도서관</td>
			<td>봉화군</td>
			<td>경북 봉화군 봉화읍 내성로3길 6</td>
			<td>054-673-0973</td>
		</tr>
		<tr>
			<td>경상북도립울진공공도서관</td>
			<td>울진군</td>
			<td>경북 울진군 울진읍 월변7길 17</td>
			<td>054-783-2375</td>
		</tr>
		<tr>
			<td>경상북도립울릉공공도서관</td>
			<td>울릉군</td>
			<td>경북 울릉군 울릉읍 봉래길 128-10</td>
			<td>054-791-2294</td>
		</tr>
		<tr>
			<td>칠곡군 교육문화회관</td>
			<td>칠곡군</td>
			<td>경북 칠곡군 왜관읍 관문로1길 32</td>
			<td>054-979-5100</td>
		</tr>
	</tbody>
</table>