<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab3">
	<ul>
		<li role="presentation" class="active"><a href="#tab1" data-toggle="tab" aria-expanded="false">정보공개 청구접수처리 흐름도</a></li>
		<li role="presentation"><a href="#tab2" data-toggle="tab" aria-expanded="false">정보공개제도의 필요성</a></li>
		<li role="presentation"><a href="#tab3" data-toggle="tab" aria-expanded="false">정보공개 대상 공공기관</a></li>
		<li role="presentation"><a href="#tab4" data-toggle="tab" aria-expanded="false">정보공개 대상 정보</a></li>
		<li role="presentation"><a href="#tab5" data-toggle="tab" aria-expanded="false">정보공개 청구권자의 범위</a></li>
		<li role="presentation"><a href="#tab6" data-toggle="tab" aria-expanded="false">비공개 대상 정보의 종류</a></li>
		<li role="presentation"><a href="#tab7" data-toggle="tab" aria-expanded="false">정보공개 청구 방법</a></li>
		<li role="presentation"><a href="#tab8" data-toggle="tab" aria-expanded="false">정보공개 여부의 결정</a></li>
		<li role="presentation"><a href="#tab9" data-toggle="tab" aria-expanded="false">정보공개 결정 통지</a></li>
		<li role="presentation"><a href="#tab10" data-toggle="tab" aria-expanded="false">정보공개 실시 방법</a></li>
		<li role="presentation"><a href="#tab11" data-toggle="tab" aria-expanded="false">정보공개 비용 부담</a></li>
		<li role="presentation"><a href="#tab12" data-toggle="tab" aria-expanded="false">불복 구제 절차</a></li>
		<li role="presentation"><a href="#tab13" data-toggle="tab" aria-expanded="false">공공기관의 의무</a></li>
		<li role="presentation"><a href="#tab14" data-toggle="tab" aria-expanded="false">정보공개심의회 설치와 운영</a></li>
		<li role="presentation"><a href="#tab15" data-toggle="tab" aria-expanded="false">기타</a></li>
		<li role="presentation"><a href="#tab16" data-toggle="tab" aria-expanded="false">정보공개 책임관 및 담당자</a></li>
	</ul>
</div>

<div class="tab-content">
	<!-- 정보공개 청구접수처리 흐름도 -->
	<div class="tabCon active" id="tab1">
		<h3 class="h3Tit">정보공개 청구접수처리 흐름도</h3>
<div class="auto-scroll mt10 xs-p10">
	<table class="nohead table3" summary="정보공개 청구접수처리(1.정보공개청구, 2.접수 및 이송, 3.공개여부결정, 4.결정 결과 통지, 5.공개실시, 6.불복구제신청)의 흐름도 정보를 알려드립니다.">
		<caption class="blind">정보공개 청구접수처리 흐름도</caption>
		<colgroup>
			<col width="150px" />
			<col width="10px" />
			<col />
		</colgroup>
		<tbody>
			<tr>
				<th class="bt1_db va_t">
					01 정보공개청구 <p class="small-hb txt_dg">청구인</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td class="bt1_sg">
					<p class="mt0 mb5 txt_b"></p>
					<ul class="con2">
						<li><span class="txt_b">청구대상정보를 보유 관리하고 있는 해당 공공기관에 정보공개청구서 제출</span>
							<ul>
								<li>제출방법 : 직접방문, 구술, 우편, 모사전송, 정보통신망(우리교육청 홈페이지) 등</li>
							</ul>
						</li>
					</ul>
				</td>
			</tr>
			<tr>
				<th class="b_t va_t">
					02 접수 및 이송 <p class="small-hb txt_dg">정보공개 담당부서</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td class="bt1_sg">
					<ul class="con2">
						<li><span class="txt_b">정보공개처리대장에 청구내용 기록, 점수증 교부 (직접 방문의 경우)<br />처리과 또는 소관기관에 청구서 이송</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<th class="va_t">
					03 공개여부 결정 <p class="small-hb txt_dg">처리과</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td>
					<ul class="con2">
						<li><span class="txt_b">공개여부 결정</span>
							<ul>
								<li>10일 이내 공개여부 결정(부득이한 사유 발생 시 10일 연장가능)</li>
								<li>공개대상정보가 제3자와 관련있는 경우 제3자에게 통지하고, 필요시 제3자 등의 의견청취(제3자는 비공개 요청시 제3자 의견서를 해당기관에 제출)</li>
								<li>단독결정 곤란한 사항은 정보공개심의회 개최 의뢰</li>
							</ul>
						</li>
					</ul>
				</td>
			</tr>
			<tr>
				<th class="va_t">
					04 결정 결과 통지 <p class="small-hb txt_dg">처리과</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td>
					<ul class="con2">
						<li><span class="txt_b">정보(공개/비공개/부분공개) 결정통지서 통지</span></li>
						<li><span class="txt_b">통지내용</span>
							<ul>
								<li>공개 결정시 : 공개방법(공개형태 및 교부방법), 일시, 장소 및 수수료</li>
								<li>비공개 결정시 : 비공개 사유 및 불복방법 절차 명시</li>
								<li>부분공개 결정시 : 비공개 부분을 제외하고 부분공개하며, 비공개 부분에 대해서는 비공개 사유 및 불복방법 절차 명시</li>
							</ul>
						</li>
						<li><span class="txt_b">공개 결정할 경우 10일 이내 공개</span><br />단, 제3자의 의사에 반한 공개결정은 최소한 30일의 간격을 둠)</li>
					</ul>
				</td>
			</tr>
			<tr>
				<th class="va_t">
					05 공개실시 <p class="small-hb txt_dg">처리과</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td>
					<ul class="con2">
						<li><span class="txt_b">청구인 준비사항</span>
							<ul>
								<li>신분증명서(주민등록증 등), 공개(부분공개) 결정통지서, 수수료 등</li>
							</ul>
						</li>
						<li><span class="txt_b">공개방법</span>
							<ul>
								<li>원본의 열람, 사본의 교부, 우편 송부 또는 전자우편 송부 등</li>
							</ul>
						</li>
						<li><span class="txt_b">수수료 납입</span>
							<ul>
								<li>수입증지(수입증지 구입처:우리교육청 재무과) 납부 또는 계좌입금</li>
							</ul>
						</li>
						<li><span class="txt_b">공개일 후 10일이 경과할 때까지 공개에 응하지 않으면 내부 종결처리</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<th class="va_t">
					06 불복구제신청 <p class="small-hb txt_dg">청구인</p>
				</th>
				<td class="b0 p0">&nbsp;</td>
				<td>
					<ul class="con2">
						<li><span class="txt_b">이의신청</span>
							<ul>
								<li>해당 공공기관에 정보공개(비공개)결정 이의신청서 제출</li>
							</ul>
						</li>
						<li><span class="txt_b">행정심판</span>
							<ul>
								<li>해당 공공기관 또는 재결청에 행정심판청구서 제출</li>
							</ul>
						</li>
						<li><span class="txt_b">행정소송</span>
							<ul>
								<li>해당 공공기관의 소재지를 관할하는 행정법원에 소송제기</li>
							</ul>
						</li>
					</ul>
				</td>
			</tr>
		</tbody>
	</table>
</div>
	</div>
	<!--// 정보공개 청구접수처리 흐름도 -->
	<!-- 정보공개제도의 필요성 -->
	<div class="tabCon" id="tab2">
		<h3 class="h3Tit">정보공개제도의 필요성</h3>
		<div class="con_box">
			<h4 class="h4cTit">정보공개 제도란</h4>
			<p>공공기관이 직무상 작성 또는 취득하여 관리하고 있는 정보를 수요자인 국민의 청구에 의하여 열람, 사본, 복제 등의 형태로 청구인에게 공개하거나, 공공기관이 자발적으로 또는 법령 등의 규정에 의하여 보유하고 있는 정보를 의무적으로 배포 또는 공표 등의 형태로 제공하는 제도를 말합니다.</p>
		</div>
		<h4 class="h4Tit mt30">정보공개제도의 필요성</h4>
		<ul class="con2">
			<li>정보사회에 따른 국민의 알권리 충족과 보장</li>
			<li>국민의 국정참여와 행정의 투명성 보장으로 신뢰 획득</li>
			<li>정보의 가치 증대로 국가정보의 균등한 배분 필요성 증가</li>
			<li>정책 결정의 정당성 확보와 책임행정의 구현</li>
			<li>공개행정으로 인한 부정부패 및 비리방지 효과</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개 관련 법령</h4>
		<ul class="con2">
			<li>공공기관의정보공개에관한법률(법률 제8171호, 2007.1.13) : 이하 “법”이라 함</li>
			<li>공공기관의정보공개에관한법률시행령(대통령령제19985호,2007.4.4) : 이하“시행령”이라함 </li>
			<li>공공기관의 정보공개에 관한 법률시행규칙(행정자치부령 제245호,2004.7.29) : 이하“시행 규칙”이라 함</li>
			<li>경상북도교육감소관수수료징수조례(경상북도교육청조례 제2942호, 2006.11.6)</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개 관련 법렵의 제정목적(법 제1조)</h4>
		<ul class="con2">
			<li>국민의 알권리를 보장하고 국정에 대한 국민의 참여와 국정운영의 투명성을 확보함을 목적으로 함</li>
		</ul>
	</div>
	<!--// 정보공개제도의 필요성 -->
	<!-- 정보공개 대상 공공기관 -->
	<div class="tabCon" id="tab3">
		<h3 class="h3Tit">정보공개 대상 공공기관</h3>
		<h4 class="h4Tit mt30">국가기관(법 제2조 제3호)</h4>
		<ul class="con2">
			<li>국회·법원·행정부, 헌법재판소, 중앙선거관리위원회</li>
		</ul>
		<h4 class="h4Tit mt30">지방자치단체(법 제2조 제3호)</h4>
		<ul class="con2">
			<li>특별시·광역시·도 및 시·군·구(지방자치법 제2조제1항)</li>
			<li>시·도 교육청(지방교육자치에관한법률 제2조)</li>
			<li>시·도 교육위원회(지방교육자치에관한법률 제3조)</li>
			<li>하급 교육행정기관(지방교육자치에관한법률 제36조) </li>
		</ul>
		<h4 class="h4Tit mt30">초·중등교육법, 고등교육법 및 기타 다른 법률에 의하여 설치된 각급 학교(시행령 제2조 제1호)</h4>
		<ul class="con2">
			<li>유치원, 초등학교, 중학교, 고등학교, 대학, 기술학교, 고등기술학교, 공민학교, 고등공민학교, 특수학교, 각종 학교 등 국·공·사립의 모든 학교</li>
		</ul>
		<h4 class="h4Tit mt30">특별법에 의하여 설립된 특수법인(시행령 제2조 제4호)</h4>
		<ul class="con2">
			<li>한국교육방송원, 한국학술진흥재단, 한국사학진흥재단, 유네스코한국위원회, 사립학교교직원연금관리공단, 한국교직원공제회, 한국교육학술정보원, 한국대학교육협의회, 한국전문대학교육협의회, 서울대학교병원 및 국립대학교병원 등</li>
		</ul>
	</div>
	<!--// 정보공개 대상 공공기관 -->
	<!-- 정보공개 대상 정보 -->
	<div class="tabCon" id="tab4">
		<h3 class="h3Tit">정보공개 대상 정보</h3>
		<h4 class="h4Tit mt30">정보공개대상 정보(법 제2조 제1호)</h4>
		<ul class="con2">
			<li>정보공개 대상 "정보"라 함은 "공공기관이 직무상 작성 또는 취득하여 관리하고 있는 문서(전자문서를 포함)·도면·사진·필름·테이프·슬라이드 및 그밖에 이에 준하는 매체 등에 기록된 사항"을 말함</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개대상 정보가 아닌 경우</h4>
		<ul class="con2">
			<li>"직무상" 이 아닌 경우 → 타 기관 생산문서(단, 청구서는 해당 기관으로 이송함)</li>
			<li>"작성 또는 취득" 하고 있지 않은 경우 → 작성중인 문서, 결재 또는 공람 완료 이전의 문서</li>
			<li>"관리" 하고 있지 않은 경우 → 보존기간이 경과되어 폐기된 문서</li>
			<li>"문서 등"이 아닌 경우 → 관보·잡지·일반서적 또는 불특정 다수인을 상대로 발간된 정보 등<br />(단, 법 제16조 즉시처리가 가능한 정보에 준해서 처리함)</li>
		</ul>
		<h4 class="h4Tit mt30">기타</h4>
		<ul class="con2">
			<li>공개가 가능한 정보중에서 기존 문서를 가공하거나 새롭게 정보를 작성하는 경우, 질의 형식의 정보공개 청구는 ''민원''사항으로 이첩하여 처리하거나 법 제16조 (즉시 처리가 가능한 정보)에 의거하여 처리함. </li>
		</ul>
	</div>
	<!--// 정보공개 대상 정보 -->
	<!-- 정보공개 청구권자의 범위 -->
	<div class="tabCon" id="tab5">
		<h3 class="h3Tit">정보공개 청구권자의 범위</h3>
		<h4 class="h4Tit mt30">모든 국민(법 제5조 제1항)</h4>
		<ul class="con2">
			<li>모든 국민은 정보공개를 청구할 권리를 가지고 있음</li>
			<li>다만, 미성년자 중에서 중학생 이하인 경우는 친권자의 대리에 의하여, 고등학생 이상의 경우에는 공개제도의 취지·내용 등에 대하여 충분히 이해가 가능하고 비용부담이 가능한 범위 내에서 단독청구 가능하며, 공무원인 경우 순수한 사인인 경우에 가능</li>
		</ul>
		<h4 class="h4Tit mt30">법인, 단체의 경우</h4>
		<ul class="con2">
			<li>법인과 단체는 대표자의 명의로 공공기관에 정보공개를 청구할 권리를 가지고 있음</li>
			<li>국가기관이나 지방자치단체는 청구권이 인정되지 않고 사무관리규정상 업무협조로 인정하며, 사단법인·재단법인·동창회 등은 청구권이 인정됨</li>
		</ul>
		<h4 class="h4Tit mt30">외국인(청구권이 인정되는 외국인의 범위)(법 제5조 제2항, 시행령 제3조)</h4>
		<ul class="con2">
			<li>국내에 일정한 주소를 두고 거주하는 자</li>
			<li>학술·연구를 위하여 일시적으로 체류하는 자</li>
			<li>국내에 사무소를 두고 있는 법인 또는 단체</li>
		</ul>
	</div>
	<!--// 정보공개 청구권자의 범위 -->
	<!-- 비공개 대상 정보의 종류 -->
	<div class="tabCon" id="tab6">
		<h3 class="h3Tit">비공개 대상 정보의 종류</h3>
		<div class="con_box">
			<p>공공기관은 국민의 알권리와 공개함으로써 발생할 수 있는 <span class="txt_o">공공의 피해 등을 고려</span>하여 다음과 같은 8개 항목의 사항은 정보를 공개하지 아니할 수 있습니다.</p>
		</div>
		<h4 class="h4Tit mt30">다른 법률 또는 법률이 위임한 명령(대통령령 및 조례)에 의하여 비밀 또는 비공개 사항으로 규정된 정보</h4>
		<ul class="con2">
			<li>재산등록 의무자의 재산등록 사항(공직자윤리법), 공판개정 전 소송에 관한 서류(형사소송법), 개인·법인이나 단체의 비밀에 속하는 사항(국세기본법) 등</li>
		</ul>
		<h4 class="h4Tit mt30">국가안전보장ㆍ국방ㆍ통일ㆍ외교관계 등에 관한 사항으로서 공개될 경우 국가의 중대한 이익을 현저히 해할 우려가 있다고 인정되는 정보</h4>
		<ul class="con2">
			<li>대북한 관련 정보 수집자료, 통일 관계 장관회의 회의록, 비밀 외교협정 관계문서 등</li>
		</ul>
		<h4 class="h4Tit mt30">공개될 경우 국민의 생명ㆍ신체 및 재산의 보호에 현저한 지장을 초래할 우려가 있다고 인정되는 정보</h4>
		<ul class="con2">
			<li>대북한 관련 정보 수집자료, 통일 관계 장관회의 회의록, 비밀 외교협정 관계문서 등 범죄의 피의자, 참고인 또는 통보자 명단, 개인의 납세실적, 전염병예방, 식품·환경의 위생감사, 도시계획 결정, 건축규제 등 국민의 생명권, 인격권, 행복추구권 등을 침해할 우려가 있는 정보</li>
		</ul>
		<h4 class="h4Tit mt30">진행중인 재판에 관련된 정보화 범죄의 예방, 수사, 공소의 제기 및 유지, 형의 집행, 교정, 보안처분으로 관한 사항으로서 공개될 경우 그 직무수행을 현저히 곤란하게 하거나 형사 피고인의 공정한 재판을 받을 권리를 침해한다고 인정할 만한 상당한 이유가 있는 정보</h4>
		<ul class="con2">
			<li>재판 당사자의 인격·재산에 피해가 될 수 있는 사항, 무기·화약·마약 제조 등의 정보, 피의자 신문조서·진정사건 처리, 수형자의 신분 기록, 수형자 교도 작업 자료 등에 관한 정보 등</li>
		</ul>
		<h4 class="h4Tit mt30">감사ㆍ감독ㆍ검사ㆍ시험ㆍ규제ㆍ입찰계약ㆍ기술개발ㆍ인사관리ㆍ의사결정 과정 또는 내부 검토과정에 있는 사항 등으로서 공개될 경우 업무의 공정한 수행이나 연구ㆍ개발에 현저한 지장을 초래한다고 인정할 만한 상당한 이유가 있는 정보</h4>
		<ul class="con2">
			<li>감사의 범위·방법·시기·처분 결과 등, 지도·단속 등의 감독, 검사의 결과 및 조치사항, 각종 공무원 임용고시 및 자격시험의 채점, 입찰예정가격, 특허관련기술개발 서류, 직원들의 임면·복무·급여·연수·근무성적평정의 인사</li>
		</ul>
		<h4 class="h4Tit mt30">해당 정보에 포함되어 잇는 이름ㆍ주민등록번호 등 개인에 관한 사항으로서 공개될 경우 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보</h4>
		<ul class="con2">
			<li>학력, 성명, 직업, 건강진단서, 납세증명서 등 특정인을 식별할 수 있는 정보 등</li>
			<li>다만, 다음에 열거한 개인에 관한 정보는 제외함
				<ul>
					<li>법령이 정하는 바에 따라 열람할 수 있는 정보</li>
					<li>공공기관이 공표를 목적으로 작성하거나 취득한 정보로서 개인의 사생활의 비밀과 자유를 부당하게 침해하지 않는 정보</li>
					<li>공공기관이 작성하거나 취득한 정보로서 공개하는 것이 공익 또는 개인의 권리구제를 위하여 필요하다고 인정되는 정보</li>
					<li>직무를 수행한 공무원의 성명·직위</li>
					<li>공개하는 것이 공익을 위하여 필요한 경우로써 법령에 의하여 국가 또는 지방자치단체가 업무의 일부를 위탁 또는 위촉한 개인의 성명·직업</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">법인, 단체 또는 개인이 경영ㆍ영업상 비밀에 관한 사항으로서 공개될 경우 법인 등의 정당한 이익을 현저히 해할 우려가 있다고 인정되는 정보</h4>
		<ul class="con2">
			<li>생산기술 또는 영업상의 정보, 경영방침, 경리·인사 등 내부관리 사항 등</li>
			<li>다만, 다음에 열거한 개인에관한 정보는 제외함
				<ul>
					<li>사업활동에 의하여 발생하는 위해로부터 사람의 생명·신체 또는 건강을 보호하기 위해 공개할 필요가 있는 정보</li>
					<li>위법·부당한 사업활동으로부터 국민의 재산 또는 생활을 보호하기 위하여 공개할 필요가 있는 정보</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">공개될 경우 부동산 투기ㆍ매점매석 등으로 특정인에게 이익 또는 불이익을 줄 우려가 있다고 인정되는 정보</h4>
		<ul class="con2">
			<li>정보를 얻은 자와 얻지 못한 자와의 사이에 불공평이 발생하고 부당한 이익 또는 불이익을 초래하는 정보</li>
		</ul>
	</div>
	<!--// 비공개 대상 정보의 종류 -->
	<!-- 정보공개 청구 방법 -->
	<div class="tabCon" id="tab7">
		<h3 class="h3Tit">정보공개 청구 방법</h3>
		<h4 class="h4Tit">정보를 보유한 공공기관에 정보공개청구서 제출(법 제19조 제1항, 시행령 제6조)</h4>
		<ul class="con2">
			<li>청구방법
				<ul>
					<li>직접 방문 청구서 제출, 구술에 의한 청구, 우편, 모사전송, 정보통신망</li>
				</ul>
			</li>
			<li>청구서 기재 사항(시행규칙 별지 제1호 서식)
				<ul>
					<li>청구인의 이름(법인인 경우 당해 법인명 및 대표자의 이름)·주민등록번호·주소(소재지), 연락처 (전화번호, 모사전송번호), 전자우편 주소</li>
					<li>청구하는 정보의 내용</li>
					<li>공개 형태(열람·시청, 사본·출력물, 전자파일, 복제·인화물, 기타 등)</li>
					<li>수령 방법(직접방문, 우편, 모사전송, 전자우편, 기타 등)</li>
					<li>수수료 감면 여부 및 감면 사유</li>
				</ul>
			</li>
			<li>구술로 신청하는 경우(법 제10조 제2항)
				<ul>
					<li>담당공무원의 면전에서 진술하고, 담당공무원은 정보공개청구 조서를 작성하여 청구인과 함께 기명 날인함</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">청구서 접수 및 접수증 교부(시행령 제6조)</h4>
		<ul class="con2">
			<li>청구서 접수시 접수증 교부 및 「정보공개처리대장」에 기록유지</li>
			<li>접수증 교부 생략 가능
				<ul>
					<li>즉시 또는 구술처리가 가능한 정보, 우편, 모사전송 또는 정보통신망에 의한 청구시</li>
					<li>단, 청구인의 요청이 있으면 접수증을 교부</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">소관기관에 이송(법 제11조 제4항)</h4>
		<ul class="con2">
			<li>청구된 정보가 청구 받은 기관의 소관이 아닌 경우 소관기관으로 이송</li>
			<li>청구인에게 소관기관과 이송 사유를 명시하여 통지</li>
		</ul>
	</div>
	<!--// 정보공개 청구 방법 -->
	<!-- 정보공개 여부의 결정 -->
	<div class="tabCon" id="tab8">
		<h3 class="h3Tit">정보공개 여부의 결정</h3>
		<h4 class="h4Tit">공개여부 결정(법 제11조 제1항)</h4>
		<ul class="con2">
			<li>공공기관은 청구를 받은 날부터 "10일" 이내에 공개여부 결정</li>
			<li>10일" 이내에 공개여부를 결정할 수 없는 "부득이한 사유"가 있는 경우, "10일" 범위 내에서 연장 가능하며, 연장사실과 사유를 문서로 통지</li>
		</ul>
		<h4 class="h4Tit mt30">부득이한 사유 여부(시행령 제7조)</h4>
		<ul class="con2">
			<li>일시에 많은 정보공개가 청구되거나 공개 청구된 내용이 복잡하여 정하여진 기간 내에 공개여부의 결정이 곤란한 경우</li>
			<li>정보를 생산한 공공기관 또는 공개 청구된 정보와 관련 있는 제3자의 의견청취, 정보공개심의회 개최 등의 사유로 정하여진 기간 내에 공개 여부의 결정이 곤란한 경우</li>
			<li>전산정보처리조직에 의하여 처리된 정보가 공개부분과 비공개부분을 포함하고 있고, 정하여진 기간 내에 부분공개 가능여부의 결정이 곤란한 경우</li>
			<li>천재지변, 일시적인 업무량의 폭주 등으로 정하여진 기간 내에 공개여부의 결정이 곤란한 경우</li>
		</ul>
		<h4 class="h4Tit mt30">제3자의 의견청취(법 제11조 제3항, 시행령 제8조)</h4>
		<ul class="con2">
			<li>공개대상정보(전부 또는 일부)가 제3자와 관련이 있는 경우 공개 청구된 청구사실을 제3자에게 지체 없이 통지하고, 필요한 경우에는 제3자의 의견을 청취할 수 있음</li>
			<li>의견청취는 문서로 함<br />(단, 공공기관이 필요하다고 인정하는 때와 제3자가 원하는 때에는 구술로 할 수 있으며, 본인의 확인을 받아야 함)
				<ul>
					<li>공개 청구된 사실을 통지 받은 제3자는 의견이 있을 경우 통지 받은 날부터 "3일" 이내에 의견을 제출 (법 제21조 제1항)</li>
				</ul>
			</li>
		</ul>
	</div>
	<!--// 정보공개 여부의 결정 -->
	<!-- 정보공개 결정 통지 -->
	<div class="tabCon" id="tab9">
		<h3 class="h3Tit">정보공개 결정 통지</h3>
		<h4 class="h4Tit">공공기관이 공개 청구된 정보에 대한 공개 및 비공개 여부를 결정한 때에는 청구인에게 지체없이 통지</h4>
		<ul class="con2">
			<li>정보(공개, 부분공개, 비공개) 결정통지서(시행규칙 별지 제7호 서식)</li>
		</ul>
		<h4 class="h4Tit mt30">공개 결정시의 통지(법 제13조 제1항)</h4>
		<ul class="con2">
			<li>공개일시·공개장소, 공개형태·교부방법, 수수료 및 납부방법 등을 명시하여 공개를 결정한 날부터 "10일" 이내에 공개되도록 통지(단, 청구인이 요청하는 경우에는 공개일시 변경 가능)</li>
			<li>제3자의 비공개요청에도 불구하고 공개 결정을 하는 때에는 공개결정일과 공개실시일 사이에 최소한 30일의 간격을 두어야 함
				<ul>
					<li>청구인이 통지한 공개일 후 10일이 경과할 때까지 정당한 사유 없이 당해 정보의 공개에 응하지 아니한 때에는 내부 종결 처리할 수 있음(시행령 제12조 제3항)</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">비공개 결정시의 통지(법 제11조 제4항)</h4>
		<ul class="con2">
			<li>비공개이유, 불복방법 및 불복절차 등을 명시하여 문서로 통지</li>
		</ul>
		<h4 class="h4Tit mt30">부분공개 결정시의 통지(법 제14조, 시행령 제13조)</h4>
		<ul class="con2">
			<li>분리가 가능한 경우 비공개 부분을 제외하고 부분 공개 통지</li>
			<li>부분 공개 중 비공개 하는 부분에 대하여 비공개이유, 불복방법 및 불복절차를 구체적으로 명시하여 통지</li>
		</ul>
		<h4 class="h4Tit mt30">20일 이내에 결정 통지가 없는 경우 (법 제11조 제5항)</h4>
		<ul class="con2">
			<li>정보공개를 청구한 날부터 20일 이내에 공공기관이 공개 여부를 결정하지 아니한 때에는 비공개의 결정이 있는 것으로 봄</li>
		</ul>
	</div>
	<!--// 정보공개 결정 통지 -->
	<!-- 정보공개 실시 방법 -->
	<div class="tabCon" id="tab10">
		<h3 class="h3Tit">정보공개 실시 방법</h3>
		<h4 class="h4Tit">공개방법(법 제13조 제2항, 제3항, 법 제15조, 시행령 제14조)</h4>
		<ul class="con2">
			<li>청구인이 신청한 방법으로 원본을 공개함이 원칙</li>
			<li>사본·복제물 공개
				<ul>
					<li>공개대상 정보의 양이 과다하여 정상적인 업무 수행에 현저한 지장을 초래할 우려가 있는 경우에는 사본·복제물을 일정 기간별로 나누어 교부하거나, 열람과 병행하여 교부 가능 (단, 특별한 사정이 없는 한 2월 이내에 교부를 완료해야 함)</li>
					<li>정보의 원본이 오손 또는 파손될 우려가 있거나 그밖에 상당한 이유가 있다고 인정될 때에는 사본·복제물을 공개 가능</li>
				</ul>
			</li>
			<li>전자적 공개
				<ul>
					<li>전자적 형태로 보유·관리하는 정보 : 청구인의 요청에 맞추어 전자적 공개</li>
					<li>전자적 형태로 보유·관리하지 않는 정보 : 청구인이 전자적 형태로 공개 요청할 경우, 업무수행에 지장을 초래하거나 정보의 성질이 훼손될 우려가 없는 한 전자적 형태로 변환하여 공개</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">정보형태별 공개방법(시행령 제14조)</h4>
		<ul class="con2">
			<li>문서, 도면, 사진 : 열람 또는 사본의 교부</li>
			<li>필름, 테이프 등 : 시청 또는 인화물·복제물의 교부</li>
			<li>마이크로필름, 슬라이드 : 시청, 열람 또는 사본·복제물의 교부</li>
			<li>전자적 형태로 보유·관리하는 정보 : 파일을 복제하여 전자우편 송부, 매체(디스켓 또는 CD 등) 저장하여 제공, 열람·시청 또는 사본·출력물의 교부</li>
		</ul>
		<h4 class="h4Tit mt30">즉시 처리 가능한 정보(법 제16조)</h4>
		<ul class="con2">
			<li>공개여부의 결정 절차 없이 즉시 또는 구술 처리가 가능한 정보는 별도의 절차 없이 즉시 또는 구술 처리</li>
			<li>즉시 또는 구술처리가 가능한 정보
				<ul>
					<li>법령 등에 의하여 공개를 목적으로 작성된 정보</li>
					<li>일반국민에게 알리기 위하여 작성된 각종 홍보자료</li>
					<li>공개하기로 결정된 정보로서 공개에 오랜 시간이 걸리지 아니하는 정보</li>
					<li>행정정보 공표 목록에 포함된 정보</li>
				</ul>
			</li>
			<li>공개절차
				<ul>
					<li>청구 : 일반 공개 청구와 동일</li>
					<li>공개 : 공개여부 결정 절차(법 제11조)를 거치지 않고 즉시 공개</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개시 청구인 확인(시행령 제15조)</h4>
		<ul class="con2">
			<li>청구된 정보의 공개는 청구인 본인 또는 그 대리인에게
				<ul>
					<li>다만, 정보를 공개함에 있어서 본인 또는 그 정당한 대리인임을 확인할 필요가 없는 경우에는 그러하지 아니하며, 사본·복제물의 모사전송·우편·전자우편으로 송부가 가능함</li>
				</ul>
			</li>
			<li>청구인은 정보공개 장소에 올 때에는 정보공개 결정 통지서와 해당 증명서를 지참하여야 하고, 정보를 공개할 때에는 청구인 본인 또는 그의 정당한 대리인임을 다음과 같은 서류로 확인함
				<ul>
					<li>청구인 본인에게 공개시
						<ul>
							<li>청구인의 신원을 확인할 수 있는 신분증명서(주민등록증 등)</li>
							<li>정보통신망을 이용할 경우에는 전자서명 등</li>
						</ul>
					</li>
					<li>청구인의 법정대리인에게 공개시
						<ul>
							<li>법정대리인임을 증명할 수 있는 서류와 대리인의 주민등록증 기타 그 신원을 확인할 수 있는 신분증명서</li>
						</ul>
					</li>
					<li>청구인의 임의대리인에게 공개시
						<ul>
							<li>정보공개위임장(시행규칙 별지 제8호 서식)과 청구인 및 수임인의 신원을 확인할 수 있는 신분증명서 (주민등록증 등)</li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
	</div>
	<!--// 정보공개 실시 방법 -->
	<!-- 정보공개 비용 부담 -->
	<div class="tabCon" id="tab11">
		<h3 class="h3Tit">정보공개 비용 부담</h3>
		<div class="con_box">
			정보의 공개 및 우송 등에 소요되는 비용은 실비의 범위안에서 수익자 부담 원칙에 따라 청구인이 부담합니다.
		</div>
		<h4 class="h4Tit mt30">비용구분(법 제17조 제1항, 시행령 제17조 제1항, 제6항)</h4>
		<ul class="con2">
			<li>수수료와 우편요금으로 구분
				<ul>
					<li>우편요금은 공개되는 정보의 사본·출력물·복제물 또는 인화물을 우편으로 송부하는 경우로 한정되며, 공개 여부 결정통지서와 같은 기본적인 행정절차상의 우편요금 등은 징수하지 않음</li>
				</ul>
			</li>
			<li>수수료 납부방법
				<ul>
					<li>청구정보를 직접 수령 또는 열람할 경우
						<ul>
							<li>수입증지 또는 현금으로 직접 공개 담당 부서에 납부</li>
						</ul>
					</li>
					<li>청구정보를 우편 또는 전자우편으로 수령(송부)할 경우 결정통지서에 안내된 금액을 청구인 실명으로 해당 공공기관에 계좌입금하고, 담당 공무원에게 즉시 전화 통보하면, 담당직원은 입금 확인 후 해당 청구인에게 송부</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">비용감면(법 제17조 제2항, 시행령 제17조 제3항, 제4항)</h4>
		<ul class="con2">
			<li>일반 원칙
				<ul>
					<li>정보의 사용 목적이 공공복리의 유지·증진을 위하여 필요하다고 인정되는 경우에 비용 감면</li>
				</ul>
			</li>
			<li>비용을 감면할 수 있는 경우
				<ul>
					<li>비영리의 학술·공익 단체 또는 법인이 학술이나 연구목적 또는 행정감시를 위하여 필요한 정보를 청구한 때 </li>
					<li>교수, 교사 또는 학생이 교육자료나 연구목적으로 필요한 정보를 소속기관의 장의 확인을 받아 청구한 때 </li>
					<li>기타 공공기관의 장이 공공복리의 유지·증진을 위하여 감면이 필요하다고 인정한 때</li>
				</ul>
			</li>
			<li>비용 감면 신청
				<ul>
					<li>청구서에 사용목적에 관한 소명자료를 첨부해서 제출</li>
				</ul>
			</li>
			<li>비용 감면율
				<ul>
					<li>산정된 수수료의 50% 감면율을 적용<br />※ 단, 수수료에 한하며, 우편요금은 감면 대상이 아님</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">정보통신망을 통하여 전자적 형태로 공개하는 경우의 비용감면(시행령 제17조 제2항)</h4>
		<ul class="con2">
			<li>일반 원칙
				<ul>
					<li>전자적 형태로 보유·관리하는 정보에 대하여 전자우편 송부, 파일복제를 통한 정보공개의 경우에는 조례의 "전산자료의 복제"의 경우를 적용하여 수수료를 산정하며, 업무 부담 정도를 감안하여 수수료를 감면할 수 있음</li>
				</ul>
			</li>
			<li>비용 감면율
				<ul>
					<li>산정된 수수료의 50% 감면율을 적용<br />※ 단, 수수료에 한하며, 우편요금·매체비용은 감면 대상이 아님</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개수수료 산정기준(경상북도교육감수수료징수조례 제2942호)</h4>
		<div class="auto-scroll">
			<table class="table table2 table-bordered text-center letter-spacing" summary="공개대상별 공개방법 및 수수료의 순으로 정보를 알려드립니다.">
				<caption class="blind">정보공개수수료 산정기준</caption>
				<colgroup>
					<col />
					<col style="width:40%;" />
					<col style="width:40%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col" rowspan="2">공개대상</th>
						<th scope="colgroup" colspan="2">공개방법 및 수수료</th>
					</tr>
					<tr>
						<th scope="col">열람·시청</th>
						<th scope="col">사본(종이출력물)·인화물·복제물</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>문서·도면· 사진 등</td>
						<td class="text-left va_t">열람<br />
							<ul class="con2">
								<li>1일(1시간 이내): 무료</li>
								<li>1시간 초과 시 30분마다 1,000원</li>
							</ul>
						</td>
						<td class="text-left va_t">사본(종이출력물)<br />
							<ul class="con2">
								<li>A3 이상 300원
									<ul>
										<li>1장 초과마다 100원</li>
									</ul>
								</li>
								<li>B4 이하 250원
									<ul>
										<li>1장 초과마다 50원</li>
									</ul>
								</li>
							</ul>
						</td>
					</tr>
					<tr>
						<td>필름·테이프 등</td>
						<td class="text-left va_t">녹음테이프(오디오자료)의 청취<br />
							<ul class="con2">
								<li>1건이 1개 이상으로 이루어진 경우
									<ul>
										<li>1개(60분 기준)마다 1,500원</li>
									</ul>
								</li>
								<li>여러 건이 1개로 이루어진 경우
									<ul>
										<li>1건(30분 기준)마다 700원</li>
									</ul>
								</li>
							</ul>
							녹화테이프(비디오자료)의 시청<br />
							<ul class="con2">
								<li>1편이 1롤 이상으로 이루어진 경우
									<ul>
										<li>1롤(60분 기준)마다 1,500원</li>
									</ul>
								</li>
								<li>여러 편이 1롤로 이루어진 경우
									<ul>
										<li>1편(30분 기준)마다 700원</li>
									</ul>
								</li>
							</ul>
							영화필름의 시청<br />
							<ul class="con2">
								<li>1편이 1캔 이상으로 이루어진 경우
									<ul>
										<li>1캔(60분 기준)마다 3,500원</li>
									</ul>
								</li>
								<li>여러 편이 1캔으로 이루어진 경우
									<ul>
										<li>1편(30분 기준)마다 2,000원</li>
									</ul>
								</li>
							</ul>
							사진필름의 열람<br />
							<ul class="con2">
								<li>1장: 200원
									<ul>
										<li>1장 초과마다 50원</li>
									</ul>
								</li>
							</ul>
						</td>
						<td class="text-left va_t">녹음테이프(오디오자료)의 복제<br />
							<ul class="con2">
								<li>1건이 1개 이상으로 이루어진 경우
									<ul>
										<li>1개마다 5,000원</li>
									</ul>
								</li>
								<li>여러 건이 1개로 이루어진 경우
									<ul>
										<li>1건마다 3,000원</li>
									</ul>
								</li>
							</ul>
							※ 매체비용은 별도<br />
							녹화테이프(비디오자료)의 복제<br />
							<ul class="con2">
								<li>1편이 1롤 이상으로 이루어진 경우
									<ul>
										<li>1롤마다 5,000원</li>
									</ul>
								</li>
								<li>여러 편이 1롤로 이루어진 경우
									<ul>
										<li>1편마다 3,000원</li>
									</ul>
								</li>
							</ul>
							※ 매체비용은 별도<br />
							사진필름의 복제<br />
							<ul class="con2">
								<li>1컷마다 6,000원
									<ul>
										<li>1캔(60분 기준)마다 3,500원</li>
									</ul>
								</li>
							</ul>
							※ 매체비용은 별도<br />
							사진필름의 인화<br />
							<ul class="con2">
								<li>1컷마다 500원
									<ul>
										<li>1장 초과마다<br />3"×5"  200원<br />5"×7"  300원<br />8"×10" 400원</li>
									</ul>
								</li>
							</ul>
						</td>
					</tr>
					<tr>
						<td>마이크로필름·슬라이드 등</td>
						<td class="text-left va_t">마이크로필름의 열람<br />
							<ul class="con2">
								<li>1건(10컷 기준)1회: 500원
									<ul>
										<li>10컷 초과 시 1컷마다 100원</li>
									</ul>
								</li>
							</ul>
							슬라이드의 시청<br />
							<ul class="con2">
								<li>1컷마다 200원</li>
							</ul>
						</td>
						<td class="text-left va_t">사본(종이출력물)<br />
							<ul class="con2">
								<li>A3 이상 300원
									<ul>
										<li>1장 초과마다 200원</li>
									</ul>
								</li>
								<li>B4 이하 250원
									<ul>
										<li>1장 초과마다 150원</li>
									</ul>
								</li>
							</ul>
							마이크로필름의 복제<br/>
							<ul class="con2">
								<li>1롤마다 1,000원</li>
							</ul>
							※ 매체비용은 별도<br />
							슬라이드의 복제<br/>
							<ul class="con2">
								<li>1컷마다 3,000원</li>
							</ul>
							※ 매체비용은 별도
						</td>
					</tr>
					<tr>
						<td>전자파일</td>
						<td class="text-left va_t">전자파일(문서·도면·사진 등)의 열람<br />
							<ul class="con2">
								<li>1일 1시간 이내 : 무료
									<ul>
										<li>1시간 초과 시 30분마다 1,000원</li>
									</ul>
								</li>
							</ul>
							전자파일(오디오자료·비디오자료)의 시청·청취 <br />
							<ul class="con2">
								<li>1편: 1,500원
									<ul>
										<li>30분 초과 시 10분마다 500원</li>
									</ul>
								</li>
							</ul>
						</td>
						<td class="text-left va_t">사본(종이출력물)<br />
							<ul class="con2">
								<li>A3 이상 300원
									<ul>
										<li>1장 초과마다 100원</li>
									</ul>
								</li>
								<li>B4 이하 250원
									<ul>
										<li>1장 초과마다 50원</li>
									</ul>
								</li>
							</ul>
							전자파일(문서·도면·사진 등)의 복제 <br />
							<ul class="con2">
								<li>1건 1MB(메가바이트) 이내: 무료</li>
								<li>1MB 초과 시 1MB마다 100원(다만, 10장마다 100원을 초과할 수 없음)</li>
								<li>정보공개 처리를 위하여 전자파일로의 변환 작업이 필요한 경우에는 사본(종이출력물) 수수료의 1/2로 산정</li>
								<li>부분공개 처리를 위하여 지움 작업 및 전자파일로의 변환 작업이 필요한 경우에는 사본(종이출력물) 수수료와 동일하게 산정</li>
							</ul>
							※ 매체비용은 별도<br />
							전자파일(오디오자료·비디오자료)의 복제 <br/>
							<ul class="con2">
								<li>1건(700MB 기준)마다 5,000원</li>
								<li>700MB 초과 시 350MB마다 2,500원</li>
							</ul>
							※ 매체비용은 별도
						</td>
					</tr>
				</tbody>
			</table>
		</div>
		<ul class="con2">
			<li>정보통신망을 활용한 정보공개시스템 등을 통하여 공개하는 경우에는 전자파일 복제의 경우를 적용하여 수수료를 산정한다.</li>
			<li>해당 공공기관에서 사본, 출력물, 복제물을 만들 수 있는 전산장비 등이 없거나 도면 등이 A3 규격을 초과하여 이를 복사할 장비가 없어 외부업체에 대행시키는 경우에는 청구인과 협의를 통하여 그 비용을 수수료에 포함하여 산정할 수 있다.</li>
			<li>수수료 중 100원 단위 미만 금액은 계산하지 아니한다.</li>
		</ul>
	</div>
	<!--// 정보공개 비용 부담 -->
	<!-- 불복 구제 절차 -->
	<div class="tabCon" id="tab12">
		<h3 class="h3Tit">불복 구제 절차</h3>
		<div class="con_box">
			정보공개와 관련하여 공공기관의 비공개 또는 부분공개의 결정에 대하여 불복하는 경우에는 <span class="txt_o">이의신청, 행정심판, 행정소송</span> 등을 통해 구제받을 수 있습니다.
		</div>
		<h4 class="h4Tit mt30">이의신청(법 제18조, 시행령 제18조)</h4>
		<ul class="con2">
			<li>이의신청권자(법 제18조 제1항, 제21조 제2항)
				<ul>
					<li>정보공개와 관련한 공공기관의 비공개 또는 부분공개의 결정에 대하여 불복이 있는 청구인</li>
					<li>비공개 요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우 당해 제3자</li>
				</ul>
			</li>
			<li>이의신청 기간(법 제18조 제1항, 제21조 제2항)
				<ul>
					<li>공공기관으로부터 공개여부의 결정통지를 받은 날 또는 비공개의 결정이 있는 것으로 보는 날부터 "30일" 이내</li>
					<li>비공개 요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우, 통지를 받은 날부터 "7일" 이내</li>
				</ul>
			</li>
			<li>이의신청 방법(시행령 제18조)
				<ul>
					<li>"정보공개(비공개) 이의신청서(시행규칙 별지 제9호 서식)" 제출</li>
					<li>기재사항
						<ul>
							<li>신청인의 이름·주민등록번호 및 주소(법인·단체의 경우에는 그 명칭 및 사무소 또는 사업소의 소재지와 대표자의 이름) 및 연락처 (전화번호·전자우편주소) </li>
							<li>이의신청의 대상이 되는 정보공개여부 결정의 내용 </li>
							<li>정보공개여부의 결정통지를 받은 날 또는 비공개 결정이 있는 것으로 보는 날 </li>
							<li>이의신청의 취지 및 이유</li>
						</ul>
					</li>
				</ul>
			</li>
			<li>이의신청 결정 결과 통지(법 제18조 제2항, 제3항)
				<ul>
					<li>공공기관은 이의신청을 받은 날부터 "7일" 이내 수용여부를 결정하여 그 결과를 청구인에게 지체없이 문서로 통지</li>
					<li>다만 부득이한 사유로 정해진 기간이내에 결정할 수 없는 때에는 "7일"이내의 범위에서 연장 가능하며, 연장사유 (연장기간 등을 포함하여 구체적으로)를 통지함</li>
					<li>공공기관은 이의신청을 각하 또는 기각하는 결정을 한 때에는 청구인에게 행정심판, 행정소송을 제기할 수 있다는 취지를 결과통지와 함께 통지</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">행정심판(법 제19조)</h4>
		<ul class="con2">
			<li>심판청구인(행정심판법 제9조)
				<ul>
					<li>청구인이 정보공개와 관련한 공공기관의 결정에 대하여 불복이 있는 때에는 행정심판법이 정하는 바에 따라 행정심판 청구<br />※ 청구인은 이의신청을 거치지 아니하고 행정심판 청구 가능(법 제19조 제2항)</li>
				</ul>
			</li>
			<li>심판청구서의 제출(행정심판법 제17조)
				<ul>
					<li>심판청구서는 재결청 또는 피청구인인 행정청에 제출</li>
					<li>행정청은 "10일" 이내에 심판청구서를 재결청에 송부</li>
				</ul>
			</li>
			<li>재결청(행정심판법 제5조)
				<ul>
					<li>재결청은 원칙적으로 당해 행정청의 ''직근 상급 행정기관''이 됨</li>
					<li>각급 학교, 직속기관 및 지역교육청에 대한 재결청은 경상북도교육청</li>
					<li>경상북도교육청에 대한 재결청은 교육인적자원부</li>
				</ul>
			</li>
			<li>심판청구 기간(행정심판법 제18조)
				<ul>
					<li> 행정심판의 청구는 처분이 있음을 안 날부터 "90일" 이내, 처분이 있은 날로부터 "180일" 이내에 제기</li>
					<li>이 기간을 경과하면 행정심판 제기 불가</li>
				</ul>
			</li>
			<li>심판청구 방식(행정심판법 제19조)
				<ul>
					<li>서면으로 청구서를 작성, 기명 날인 후 제출</li>
				</ul>
			</li>
			<li>재결기간(행정심판법 제34조) 및 재결방식(행정심판법 제35조)
				<ul>
					<li>재결은 재결청 또는 피청구인인 행정청이 심판청구서를 받은 날부터 "60일" 이내에 하여야 하나, 부득이한 사정이 있는 때에는 "30일"의 범위 내에서 기간을 연장할 수 있음</li>
					<li>재결은 서면(재결서)으로 하되 재결서에서는 주문·청구의 취지·이유·재결한 날짜 등을 기재하고 재결청이 기명 날인</li>
				</ul>
			</li>
		</ul>
		<h4 class="h4Tit mt30">행정소송(법 제20조)</h4>
		<ul class="con2">
			<li>제기권자(원고적격)(행정소송법 제12조)
				<ul>
					<li>청구인이 정보공개와 관련한 공공기관의 결정에 대하여 불복이 있는 때에는 행정소송법이 정하는 바에 따라 행정소송을 제기할 수 있음<br />※ 이의신청, 행정심판을 거치지 아니하고도 행정소송 제기 가능</li>
				</ul>
			</li>
			<li>관할법원(행정소송법 제9조)
				<ul>
					<li>제 1심 관할 법원은 피고의 소재지를 관할하는 행정법원</li>
				</ul>
			</li>
			<li>피고적격(행정소송법 제13조)
				<ul>
					<li>처분 등을 행한 행정청을 피고로 함</li>
				</ul>
			</li>
			<li>제소기간(행정소송법 제20조)
				<ul>
					<li>처분 등이 있음을 안 날부터 "90일" 이내, 처분 등이 있는 날부터 "1년" 이내에 제기</li>
					<li>이 기간을 경과하면 제기 불가</li>
				</ul>
			</li>
		</ul>
	</div>
	<!--// 불복 구제 절차 -->
	<!-- 공공기관의 의무 -->
	<div class="tabCon" id="tab13">
		<h3 class="h3Tit">공공기관의 의무</h3>
		<h4 class="h4Tit">국민의 공개청구권 존중 의무(법 제6조 제1항)</h4>
		<ul class="con2">
			<li>공개원칙을 준수할 수 있도록 법률 전체의 해석·운영</li>
			<li>법령 제·개정시 각종 정보가 공개될 수 있도록 법의 취지를 반영</li>
		</ul>
		<h4 class="h4Tit mt30">정보관리체계 정비 의무(법 제6조 제2항)</h4>
		<ul class="con2">
			<li>사무관리규정과 기록물분류기준표의 기록물 보존 기간에 따라 적절한 보존과 검색 체제 유지</li>
			<li>정보공개업무를 주관하는 부서 및 담당하는 인력 배치</li>
			<li>정보통신망을 활용한 정보공개시스템 구축 노력</li>
		</ul>
		<h4 class="h4Tit mt30">행정정보의 공표를 통한 적극적 정보제공 노력 의무(법 제7조, 시행령 제4조)</h4>
		<ul class="con2">
			<li>국민생활에 매우 큰 영향을 미치는 정책에 관한 정보, 대규모의 예산이 투입되는 사업에 관한 정보, 예산집행의 내용과 사업평가 결과 등 행정감시를 위하여 필요한 정보 등은 공개의 구체적 범위, 공개의 주기·시기 및 방법 등을 미리 정하여 공표하고, 정기적으로 공개하여야 함</li>
			<li>국민이 알아야 할 필요가 있다고 인정되는 정보는 정보통신망을 이용하거나, 정부 간행물의 발간·판매 등 다양한 방법으로 제공</li>
		</ul>
		<h4 class="h4Tit mt30">정보목록의 작성·비치 의무(법 제8조 제1항, 시행령 제5조 제1항)</h4>
		<ul class="con2">
			<li>공공기관이 보유·관리하는 정보에 대하여 국민이 쉽게 알 수 있도록 정보목록을 작성·비치·공개</li>
			<li>기록물등록대장 및 기록물철등록부가 정보목록의 역할을 함</li>
		</ul>
		<h4 class="h4Tit mt30">청구인 편의 도모 의무(법 제8조 제1항, 시행령 제5조 제1항)</h4>
		<ul class="con2">
			<li>정보공개 사무를 신속하고 원활하게 수행하기 위하여 정보공개장소를 확보하고, 공개에 필요한 시설인 정보</li>
			<li>공개청구서식 및 컴퓨터단말기 등을 비치정보공개절차를 쉽게 알 수 있도록 정보공개편람을 작성·비치</li>
		</ul>
		<h4 class="h4Tit mt30">사익의 부당한 침해 고려의 의무(시행령 제14조 제3항)</h4>
		<ul class="con2">
			<li>정보를 공개할 경우 타인의 지적소유권, 사생활의 비밀 기타 타인의 권리 또는 이익이 부당하게 침해되지 아니하도록 유의</li>
		</ul>
		<h4 class="h4Tit mt30">정보공개 처리상황 기록·유지 의무(시행령 제16조, 제18조 제4항)</h4>
		<ul class="con2">
			<li>정보공개 청구에 대한 처리상황을 정보공개처리대장에 기록·유지</li>
			<li>이의신청 처리상황을 이의신청처리대장에 기록·유지</li>
		</ul>
	</div>
	<!--// 공공기관의 의무 -->
	<!-- 정보공개심의회 설치와 운영 -->
	<div class="tabCon" id="tab14">
		<h3 class="h3Tit">정보공개심의회 설치와 운영</h3>
		<h4 class="h4Tit">심의회 설치·운영(법 제12조 제1항, 시행령 제11조 제1항)</h4>
		<ul class="con2">
			<li>정보공개여부 등을 심의하기 위하여 정보공개심의회를 설치·운영</li>
		</ul>
		<h4 class="h4Tit mt30">심의회 구성(법 제12조 제2항, 제3항, 시행령 제11조 제3항)</h4>
		<ul class="con2">
			<li>위원장 1인을 포함하여 5인 내지 7인의 위원으로 구성</li>
			<li>위원장을 제외한 위원 중 2분의 1은 정보공개의 업무에 관한 지식을 가진 외부전문가로 위촉
				<ul>
					<li>외부전문가는 학계, 법조계, 비영리단체, 학부모단체, 학교운영위원회 위원중 학부모위원 및 지역위원 등 기관의 업무 또는 정보공개의 업무에 관한 지식을 가진 자를 말함</li>
				</ul>
			</li>
			<li>위원의 임기는 2년으로 하며, 1차에 한하여 연임 가능</li>
			<li>공무원인 위원의 임기는 그 직위에 재직하는 기간으로 함</li>
		</ul>
		<h4 class="h4Tit mt30">심의회 심의사항(시행령 제11조 제2항)</h4>
		<ul class="con2">
			<li>공개 청구된 정보의 공개여부를 결정하기 곤란한 사항</li>
			<li>정보공개 결정통지에 대한 이의신청</li>
			<li>그밖에 정보공개제도의 운영에 관한 사항</li>
		</ul>
		<h4 class="h4Tit mt30">심의회 미설치 기관의 경우</h4>
		<ul class="con2">
			<li>학교운영위원회 등 과반의 외부전문가로 구성된 유사한 성격의 위원회가 심의회의 기능 수행</li>
			<li>심의회가 설치된 상급기관의 심의회를 이용</li>
		</ul>
	</div>
	<!--// 정보공개심의회 설치와 운영 -->
	<!-- 기타 -->
	<div class="tabCon" id="tab15">
		<h3 class="h3Tit">기타</h3>
		<h4 class="h4Tit">기간의 계산</h4>
		<ul class="con2">
			<li>정보공개사무의 처리기간 계산은 민원사무처리에관한법률시행령 제3조의 규정을 준용</li>
			<li>민원사무처리에관한법률시행령 제3조
				<ul>
					<li>제3항 민원사무의 처리기간을 4일 이상으로 정한 경우에는 "일"단위로 계산하고 초일을 산입하되, 공휴일을 산입하지 아니함</li>
					<li>제4항 민원사무의 처리기간을 주·월·년으로 정한 경우에는 초일을 산입 하되, 민법 제159조(기간말일의 종료로 기간이 만료) 내지 제161조(기간의 말일이 공휴일에 해당하는 때에는 그 익일로 만료)의 규정을 준용함</li>
				</ul>
			</li>
		</ul>
	</div>
	<!--// 기타 -->
	<!-- 정보공개 책임관 및 담당자 -->
	<div class="tabCon" id="tab16">
		<h3 class="h3Tit">정보공개 책임관 및 담당자</h3>
		<div class="auto-scroll">
			<table summary="구분별로 직위/부서, 성명, 연락처의 순으로 정보를 알려드립니다.">
				<caption class="blind">정보공개 책임관 및 담당자</caption>
				<colgroup>
					<col />
					<col style="width:25%;" />
					<col style="width:25%;" />
					<col style="width:25%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">직위/부서</th>
						<th scope="col">성명</th>
						<th scope="col">연락처</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>정보공개책임관</td>
						<td>부교육감</td>
						<td>김명훈</td>
						<td>054-805-3011</td>
					</tr>
					<tr>
						<td>정보공개담당자</td>
						<td>총무과</td>
						<td>김치한</td>
						<td>054-805-3602</td>
					</tr>
				</tbody>
			</table>
		</div>
	</div>
	<!--// 정보공개 책임관 및 담당자 -->
</div>
</div>