<%@ page language="java" pageEncoding="utf-8" %>

<h3 class="h3Tit">경상북도교육정보센터 비공개 대상정보 세부기준</h3>

<div class="tabmenu on tab4">
	<ul>
		<li class="active"><a href="#tab1">공공기관의 정보공개에 관한 법률 제9조 제1항 제1호</a></li>
		<li><a href="#tab2">공공기관의 정보공개에 관한 법률 제9조 제1항 제2호</a></li>
		<li><a href="#tab3">공공기관의 정보공개에 관한 법률 제9조 제1항 제3호</a></li>
		<li><a href="#tab4">공공기관의 정보공개에 관한 법률 제9조 제1항 제4호</a></li>
		<li><a href="#tab5">공공기관의 정보공개에 관한 법률 제9조 제1항 제5호</a></li>
		<li><a href="#tab6">공공기관의 정보공개에 관한 법률 제9조 제1항 제6호</a></li>
		<li><a href="#tab7">공공기관의 정보공개에 관한 법률 제9조 제1항 제8호</a></li>
	</ul>
</div>

<div class="tab-content">

	<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제1호 -->
<div class="tabCon active" id="tab1">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제1호</h4>
	<div class="table-responsive">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제1호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제1호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">다른 법률 또는 법률이 위임한 명령에 의하여 비밀 또는 비공개 사항으로 규정된 정보</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">비밀 또는 비공개 사항을 규정한 개별 법령을 우선 적용하여 정보공개법과의 상호 충돌(마찰)을 피하고자 함</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>‘다른 법률’에 구체적으로 위임을 받았는지 여부</li>
							<li>공공기관의 정보공개에 관한 법 제2조 제1호에 따른 ‘정보’에 해당하는지 여부</li>
							<li>직무상 비밀엄수 의무를 포괄적으로 규정한 것은 아닌지 여부</li>
							<li>‘비밀 또는 비공개’의 범위가 구체적인지 여부</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2 pl5">
							<li>1. 공직자윤리법 제10조 제3항
								<ul class="con24">
									<li>공직자의 재산등록사항, 금융거래자료</li>
								</ul>
							</li>
							<li>2. 공무원 징계령 제20조, 제21조 및 교육공무원 징계령 제18조, 제19조
								<ul class="con24">
									<li>징계위원회 회의 내용</li>
								</ul>
							</li>
							<li>3. 보안업무규정 제21조, 제24조
								<ul class="con24">
									<li>보안업무규정상 알게 된 비밀</li>
								</ul>
							</li>
							<li>4. 지방공무원법 제52조, 국가공무원법 제60조
								<ul class="con24">
									<li>직무상 알게 된 비밀</li>
								</ul>
							</li>
							<li>5. 민원사무처리에 관한 법률 제26조
								<ul class="con24">
									<li>민원사무처리부, 전화·방문상담 민원기록부 등 민원인의 이익을 침해하는 정보</li>
								</ul>
							</li>
							<li>6. 형사소송법 제47조
								<ul class="con24">
									<li>소송에 관한 서류의 공판 개시 전 정보</li>
								</ul>
							</li>
							<li>7. 행정심판법 제41조
								<ul class="con24">
									<li>행정심판위원회에서 위원이 발언한 내용, 위원회의 심리·재결의 공정성을 해칠 우려가 있는 사항</li>
								</ul>
							</li>
							<li>8. 통계법 제33조
								<ul class="con24">
									<li>통계작성을 위해 수집된 개인 또는 법인이나 단체의 비밀에 속하는 통계 기초자료</li>
								</ul>
							</li>
							<li>9. 학교폭력 예방 및 대책에 관한 법률 제21조
								<ul class="con24">
									<li>학교폭력대책자치위원회 회의록, 학교폭력의 예방 및 대책과 관련된 업무 수행 시 알게 된 비밀 또는 피해학생 및 가해학생과 관련된 자료</li>
								</ul>
							</li>
							<li>10. 성폭력 방지 및 피해자 보호 등에 관한 법률 제30조
								<ul class="con24">
									<li>성폭력 범죄 및 피해자의 신상정보</li>
								</ul>
							</li>
							<li>11. 시설물의 안전관리에 관한 특별법 제34조
								<ul class="con24">
									<li>안전점검, 정밀안전진단 및 유지관리 업무상 알게 된 비밀</li>
								</ul>
							</li>
							<li>12. 전기공사업법 제37조
								<ul class="con24">
									<li>업무수행상 알게 된 공사업자의 업무 및 재산상황 중 사업자에게 피해가 되는 사실</li>
								</ul>
							</li>
							<li>13. 전력기술관리법 제24조
								<ul class="con24">
									<li>설계 또는 감리 업무 수행과정에서 알게 된 비밀</li>
								</ul>
							</li>
							<li>14. 정보통신공사업법 제70조
								<ul class="con24">
									<li>등록·신고 또는 감독 업무 과정에서 알게 된 용역업자 및 공사업자의 재산 및 업무상황</li>
								</ul>
							</li>
							<li>15. 가정폭력방지 및 피해자 보호 등에 관한 법률 제16조(신설)
								<ul class="con24">
									<li>가정폭력 피해자 및 신고자의 신상정보, 상담, 보호, 지표 정보</li>
								</ul>
							</li>
							<li>16. 감염병의 예방 및 관리에 관한 법률 제74조 (신설)
								<ul class="con24">
									<li>감염자의 진단·검안 및 보호에 참여한 자의 신상정보 감염자의 신상정보</li>
								</ul>
							</li>
							<li>17. 개인정보보호법 제18조 제2항(신설)
								<ul class="con24">
									<li>성명, 주민등록번호 및 영상 등을 통해 식별 가능한 개인정보</li>
								</ul>
							</li>
							<li>18. 공직자 등의 병역사항 신고 및 공개에 관한 법률 제13조(신설)
								<ul class="con24">
									<li>병역사항(변동)신고서</li>
									<li>병역사항 신고의무자 관련서류</li>
								</ul>
							</li>
							<li>19. 국민기초생활보장법 제22조 제6항(신설)
								<ul class="con24">
									<li>기초생활수급권자 및 부양의무자의</li>
									<li>소득·재산·생활실태 등에 관한 사항</li>
									<li>수급신청 시 조사를 위한 금융·국세·지방세·토지·건물·국민연금 등 관련 전산망의 이용사항</li>
								</ul>
							</li>
							<li>20. 발명진흥법 제19조(신설)
								<ul class="con24">
									<li>직무 발명의 내용(직무 발명을 출원할 때까지)</li>
								</ul>
							</li>
							<li>21. 사회기반시설에 대한 민간투자법 시행령 제7조 제13항(신설)
								<ul class="con24">
									<li>민간투자관련 제안서의 세부사항(제안내용 공고 전까지)</li>
								</ul>
							</li>
							<li>22. 산업안전보건법 제43조 제6항(신설)
								<ul class="con24">
									<li>근로자의 건강진단결과</li>
								</ul>
							</li>
							<li>23. 후천성면역결핍증 예방법 제7조(신설)
								<ul class="con24">
									<li>에이즈검사결과 회보, 에이즈민원 검사 의뢰서, HIV 양성자 발견 보고, HIV 감염자 진료비 보조금</li>
								</ul>
							</li>
							<li>24. 건축법 시행령 제119조의 5(신설)
								<ul class="con24">
									<li>조정절차에 관한 회의록</li>
								</ul>
							</li>
							<li>25. 보안업무규정 제30조(신설)
								<ul class="con24">
									<li>국가비밀의 보호와 국가중요시설장비 및 자재의 보호를 위해 필요한 장소(보호구역) 정보</li>
								</ul>
							</li>
							<li>26. 학교폭력 예방 및 대책에 관한 법률 제21조(신설)
								<ul class="con24">
									<li>학교폭력대책자치위원회 회의록, 학교폭력의 예방 및 대책과 관련된 업무 수행 시 알게 된 비밀 또는 피해학생 및 가해학생과 관련된 자료</li>
								</ul>
							</li>
						</ul>
						<p>기타 다른 법률 또는 명령에 의하여 비밀 또는 비공개 사항으로 규정된 정보</p>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제1호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제2호 -->
<div class="tabCon" id="tab2">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제2호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제2호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제2호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">국가안전보장·국방·통일·외교관계 등에 관한 사항으로서 공개될 경우 국가의 중대한 이익을 현저히 해칠 우려가 있다고 인정되는 정보</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">국가나 사회전체의 이익에 중대한 영향을 미치는 정보를 공개함에 따라 발생할 수 있는 국가 안전보장 등 국가의 중대한 이익침해를 방지하기 위함</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>정보가 공개될 경우 예상되는 안보·국방·통일에 대한 위협요소, 외교마찰 가능성 등 부정적 영향을 따져 정보 공개로 인해 보장되는 국정의 투명성, 국가적 의혹해소, 국민의권익보호보다 우선한다고 볼 수 있는 구체적 위험이 있는 경우에 비공개함</li>
							<li>공개 시 국가의 중대한 이익을 해할 우려가 있다는 구체적인 근거 제시가 가능해야 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2">
							<li>을지연습 // 충무계획 // 예비군 // 민방위 교육 // 기타 전시 관련 업무
								<ul>
									<li>1. 을지훈련/충무계획 참가자, 조직구성, 역할 등 세부일정</li>
									<li>2. 을지훈련/충무계획 참가기관명</li>
									<li>3. 을지훈련/충무계획 사건계획</li>
									<li>4. 을지훈련/충무계획 사건 메시지(문서, 지령) 및 처리 결과, 상황보고</li>
									<li>5. 을지훈련/충무계획 강평회 보고서</li>
									<li>6. 예비군/민방위 훈련 및 교육장 편성 정보</li>
									<li>7. 전시 차량수송동원 계획</li>
									<li>8. 전시예산안 편성지침</li>
									<li>9. 전시예산편성기준보고서</li>
									<li>10.차년도 전시예산</li>
								</ul>
							</li>
							<li>정보통신망 및 시스템 관리
								<ul>
									<li>11.통신망 경로(IP 대역)</li>
									<li>12.시스템 보안 솔루션</li>
									<li>13.데이터베이스 테이블 구조</li>
									<li>14.무선통신망 채널(주파수)</li>
									<li>15.정보통신망 보안성 검토 결과 취약부분 보고</li>
									<li>16.전자정부 통합망 구축계획 및 구성도</li>
									<li>17.정보통신 보안업무 세부추진계획 및 심사분석자료</li>
									<li>18.시스템 사용자계정 및 비밀번호</li>
									<li>19.시스템 로그파일</li>
								</ul>
							</li>
							<li>비밀 기록물 관리
								<ul>
									<li>20.비밀취급인가자 성명</li>
									<li>21.암호자재</li>
								</ul>
							</li>
							<li>귀빈 참석 행사
								<ul>
									<li>22.대통령, 국무위원, 해외 주요 인사가 참석하는 행사의 시간, 장소, 이동경로 및 동선 등을 포함하는 세부일정이나 숙소정보</li>
								</ul>
							</li>
							<li>청사관리/재난대비(방호)
								<ul>
									<li>23.교육청 청사 입체도면</li>
									<li>24.청사 도면(단면도) 중 보안시설(전기)</li>
									<li>25.기계실, 상황실 등 부분</li>
									<li>26.청사 순찰 시간표 및 순찰경로</li>
									<li>27.경비 및 순찰일지</li>
									<li>28.재난 및 위기 대응 훈련 정보</li>
								</ul>
							</li>
							<li>29.기타 국가안전보장.국방.통일.외교관계 등에 관한 사항으로서 공개될 경우 국가의 중대한 이익을 현저히 해할 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제2호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제3호 -->
<div class="tabCon" id="tab3">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제3호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제3호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제3호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">공개될 경우 국민의 생명.신체 및 재산의 보호에 현저한 지장을 초래할 우려가 있다고 인정되는 정보</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">공공의 안전과 이익에 지장을 초래할 우려가 있는 정보를 보호하기 위함</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>공개할 경우 국민의 생명, 신체 및 재산의 보호와 관련하여 초래될 위험 또는 우려가 현실화될 가능성이 공개 필요성보다 우선할 경우 비공개
							</li><li>공개 시 국민의 생명, 신체 또는 재산의 보호에 현저한 지장을 줄 우려가 있는 구체적인 근거 제시가 가능해야 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2">
							<li>청사 보안.관리
								<ul>
									<li>1. 경비일지, 순찰일지, 경비시스템 관리일지</li>
									<li>2. 보안목표 시설 및 다중이용시설 도면, 구조도</li>
									<li>3. 민간시설 경비시스템 정보</li>
									<li>4. 순찰 시간 및 경로</li>
								</ul>
							</li>
							<li>신변보호
								<ul>
									<li>5. 학교폭력, 성폭력 등 피해자 보호시설 수용대상, 수용자 명단, 주소 등 세부정보</li>
									<li>6. 참고인 및 피의자 성명 등 개인 식별정보</li>
									<li>7. 위법, 부정행위 등의 신고, 통보자 인적사항</li>
								</ul>
							</li>
							<li>인감관리
								<ul>
									<li>8. 인감관리 대장</li>
								</ul>
							</li>
							<li>재산관리
								<ul>
									<li>9. 보상금 산출내역 및 보상금액</li>
								</ul>
							</li>
							<li>청사관리/재난대비(방호)
								<ul>
									<li>23.교육청 청사 입체도면</li>
									<li>24.청사 도면(단면도) 중 보안시설(전기)</li>
									<li>25.기계실, 상황실 등 부분</li>
									<li>26.청사 순찰 시간표 및 순찰경로</li>
									<li>27.경비 및 순찰일지</li>
									<li>28.재난 및 위기 대응 훈련 정보</li>
								</ul>
							</li>
							<li>10. 기타 공개될 경우 국민의 생명?신체 및 재산의 보호에 현저한 지장을 초래할 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제3호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제4호 -->
<div class="tabCon" id="tab4">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제4호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제4호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제4호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">
						<ul class="con2">
							<li>진행 중인 재판에 관련된 정보와 범죄의 예방, 수사, 공소의 제기 및 유지, 형의 집행, 교정, 보안처분에 관한 사항으로서</li>
							<li>공개될 경우 형사피고인의 공정한 재판을 받을 권리를 침해하거나 그 직무수행을 현저히 곤란하게 할 상당한 이유가 있는 정보는 비공개함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">
						<ul class="con2">
							<li>공개될 경우 직무수행을 현저히 곤란하게 하거나 형사 피고인의 공정한 재판을 받을 권리의 침해방지, 범죄의 일방예방 및 특별예방, 원활한 수사 및 교정행정의 원활성 보호를 위함</li>
							<li>판결 전 재판의 독립성을 보장하고 형사피고인의 공정한 재판을 받을 권리를 보호하며 공공기관의 공정하고 원활한 직무수행을 지원하고자 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>구체적인 사안에 따라 비공개에 의하여 보호되는 업무수행의 공정성 등의 이익과 공개에 의하여 보호되는 국민의 알권리의 보장과 시정에 대한 국민의 참여 및 시정운영의 투명성 확보 등의 이익을 비교하여 신중하게 판단하여야 하며</li>
							<li>공개 시 해당업무의 수행을 현저히 곤란하게 하는 근거를 누구라도 이해할 수 있는 수준으로 구체적인 근거 제시가 가능해야 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2">
							<li>재판
								<ul>
									<li>1. 소장</li>
									<li>2. 청구서</li>
									<li>3. 답변서</li>
									<li>4. 소송 진행상황 보고서</li>
									<li>5. 소송 대응 방침</li>
									<li>6. 증거자료</li>
									<li>7. 준비서면</li>
									<li>8. 법률자문 결과</li>
									<li>9. 사실조회 결과</li>
									<li>10.조서</li>
								</ul>
							</li>
							<li>수사
								<ul>
									<li>11.수사 사건과 관련한 증거자료</li>
									<li>12.수사진행절차</li>
									<li>13.수사 진행상황 보고서</li>
									<li>14.참고인 명단</li>
									<li>15.범죄인지보고서</li>
									<li>16.수사의 구체적인 방법</li>
									<li>17.수사내용이 기록된 조서</li>
								</ul>
							</li>
							<li>18.기타 진행 중인 재판과 직접ㆍ구체적으로 관련되는 정보로서 공개될 경우 재판의 심리 또는 재판결과에 영향을 미칠 구체적인 위험성이 있는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제4호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제5호 -->
<div class="tabCon" id="tab5">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제5호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제5호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제5호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">
						<ul class="con2">
							<li>감사.감독.검사.시험.규제.입찰계약.기술개발.인사관리.의사결정과정 또는 내부검토과정에 있는 사항 등으로서 공개될 경우 업무의 공정한 수행이나 연구.개발에 현저한 지장을 초래한다고 인정할 만한 상당한 이유가 있는 정보</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">
						<ul class="con2">
							<li>공공기관이 수행하고 있는 다양한 업무의 집행과정에서 작성 또는 취득한 정보를 공개할 경우 당해 업무에 많은 영향을 미치거나 공정하고 효율적인 업무의 수행이 현저히 곤란하게 될 우려가 있는 정보를 보호하고자 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>청구시점에 해당 정보가 생산된 업무, 또는 정보의 내용과 관련된 업무가 진행 중이어서 공개하는 것이 그 업무에 지장을 초래할 구체적인 가능성이 있을 경우에 비공개할 수 있도록 한 규정
								<ul>
									<li>감사, 감독, 검사, 시험, 규제, 입찰계약, 기술개발, 인사관리에 관한 행정운영 정보 중에서 공개할 경우 업무의 적정한 수행에 현저한 지장을 초래한다고 인정할 만한 상당한 이유가 있는 경우</li>
									<li>의사결정 과정 또는 내부검토 과정에 있는 정보 중에서 비공개로 인해 보호되는 실질적 이익을 증명할 수 있는 경우에만 비공개함</li>
								</ul>
							</li>
							<li>공개 시 해당업무의 수행을 현저히 곤란하게 하는 구체적인 근거 제시가 가능해야 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2">
							<li>감사
								<ul>
									<li>1. 사안(기강)감사계획</li>
									<li>2. 사안(기강)감사 업무 개선안</li>
								</ul>
							</li>
							<li>감독·지도점검
								<ul>
									<li>3. 사안(기강) 지도점검 계획</li>
									<li>4. 사안(기강) 조사·단속 계획</li>
									<li>5. 사안(기강)지도점검 업무 개선안</li>
									<li>6. 점검·평가 점수 및 순위</li>
									<li>7. 지도감독 결과 중 대표자 자택 주소 및 전화번호</li>
								</ul>
							</li>
							<li>시험
								<ul>
									<li>8. 다른 응시자의 성적, 석차</li>
									<li>9. 문제은행 방식 시험 문제지</li>
									<li>10. 다른 응시자의 답안지</li>
									<li>11. 주관식, 논술시험, 면접시험 채점표</li>
									<li>12. 본인 답안지 표지 채점위원 도장날인 부분</li>
									<li>13. 면접채점표</li>
								</ul>
							</li>
							<li>입찰계약
								<ul>
									<li>14. 입찰종료 이전
										<ul>
											<li>입찰참가 신청서 및 첨부서류</li>
										</ul>
									</li>
									<li>15. 입찰종료 이전
										<ul>
											<li>예정가격조서</li>
											<li>계약내용 사양서</li>
										</ul>
									</li>
									<li>16. 타업체에 공개되지 않은 설계시공 공법</li>
									<li>17. 개찰조서 중 낙찰업체 이외업체의 평가 점수</li>
									<li>18. 교섭완료 전 계약관련 교섭방침</li>
									<li>19. 채용·임용 후보자 명단</li>
									<li>20. 소청심사위원회 회의록</li>
									<li>21. 소청서, 변명서, 조사보고서</li>
									<li>22. 심사조서, 입증자료</li>
								</ul>
							</li>
							<li>의사결정과정 또는 내부검토과정
								<ul>
									<li>23. 예산 확정 전
										<ul>
											<li>예산안,예산타당성 심사자료</li>
										</ul>
									</li>
									<li>24. 사업검토서</li>
									<li>25. 사업계획서</li>
									<li>26. 연구용역 중간보고</li>
									<li>27. 심사위원 후보자 명단 </li>
									<li>28. 공식발표 전 위원회 의결서</li>
									<li>29. 위원회 회의록 중 발언자 성명</li>
									<li>30. 비공식·미확정 유관기관 협의 내용</li>
								</ul>
							</li>
							<li>교육감 지시사항
								<ul>
									<li>31. 확정발표 전 교육감 지시사항</li>
								</ul>
							</li>
							<li>32. 기타 공개될 경우 업무의 공정한 수행이나 연구?개발에 현저한 지장을 초래한다고 인정할 만한 상당한 이유가 있는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제5호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제6호 -->
<div class="tabCon" id="tab6">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제6호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제6호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제6호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">
						<ul class="con2">
							<li>당해 정보에 포함되어 있는 이름.주민등록번호 등 개인에 관한 사항으로서 공개될 경우 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">
						<ul class="con2">
							<li>헌법상 인정되는 사생활의 보호를 위하여 개인정보는 원칙적으로 비공개</li>
							<li>개인의 사생활의 비밀과 자유의 존중 및 개인의 자신에 대한 정보통제권을 보장하는 등 정보공개로 인하여 발생할 수 있는 제3자의 법익침해를 방지하고자 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>청구한 정보가 6호에 해당하는 사항이 포함되어 있다고 하여 비공개로 결정할 수 없으며 비공개요소만 제외하고 나머지는 공개함</li>
							<li>특정 개인에 대한 정보라 할지라도 누구에 대한 정보인지 알 수 없도록 개인식별 정보를 삭제하면 공개할 수 있음</li>
							<li>개인정보의 본인에 대한 공개는 개인정보 보호제도에 의해 처리하며, 비공개사항에도 불구하고 공개가 가능하나 다른 호의 비공개사항과 충돌되는 경우는 비공개</li>
							<li>예외적으로 공개 가능한 개인정보
								<ul>
									<li>법령 등의 규정에 따라 열람할 수 있는 정보(부동산 등기부등본)</li>
									<li>공표를 목적으로 작성 또는 취득한 정보(심의회 위원 명부, 수상자 명단)</li>
									<li>공개하는 것이 공익상 필요한 정보(신체장애자 상담원 명부)</li>
									<li>개인의 권리구제를 위해 필요한 정보(확정판결 후 채무자 확정일자 등)</li>
									<li>직무를 수행한 공무원의 성명·직위(각종 문서의 기관장명, 회계관직 공무원명)</li>
									<li>자격증이 반드시 필요한 업종에 대한 자격증 소유 여부 등</li>
									<li>공개하는 것이 공익을 위하여 필요한 경우로서 법령에 의하여 국가 또는 지방자치단체가 업무의 일부를 위탁 또는 위촉한 개인의 성명·직업</li>
								</ul>
							</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2">
							<li>공무원
								<ul>
									<li>1. 휴대전화번호(개인용)</li>
									<li>2. 자택주소</li>
									<li>3. 개인 이메일 주소</li>
									<li>4. 주민등록번호</li>
									<li>5. 신용카드번호</li>
									<li>6. 통장계좌번호</li>
									<li>7. 가족관계</li>
									<li>8. 다른 사람과의 인적 유대관계</li>
									<li>9. 사상·양심·종교에 관한 정보</li>
									<li>10. 개인에 대한 평가기록</li>
									<li>11. 인사교류신청</li>
									<li>12. 채용후보자 명부</li>
									<li>13. 교육훈련 관리</li>
									<li>14. 징계심의·의결·결정통지</li>
									<li>15. 신원조사</li>
									<li>16. 인사기록카드</li>
									<li>17. 범죄사실 기록</li>
									<li>18. 납세내역</li>
									<li>19. 재산 및 채무현황</li>
									<li>20. 급여 및 수당내역</li>
									<li>21. 복지포인트 및 사용 내역</li>
									<li>22. 건강검진 및 의료기록&lt;개인식별 정보를 제외하고 공개&gt;</li>
								</ul>
							</li>
							<li>공인(공공업무를 수행하기 위해 위탁 또는 위촉된 개인)
								<ul>
									<li>23. 휴대전화번호(개인용)</li>
									<li>24. 자택주소</li>
									<li>25. 주민등록번호</li>
									<li>26. 신용카드번호</li>
									<li>27. 통장계좌번호</li>
									<li>28. 개인 이메일 주소</li>
									<li>29. 가족관계</li>
									<li>30. 학력</li>
									<li>31. 재산 및 채무현황</li>
									<li>32. 급여 및 수당 내역</li>
									<li>33. 범죄사실 기록</li>
									<li>34. 납세내역</li>
									<li>35. 건강검진 및 의료기록</li>
								</ul>
							</li>
							<li>일반 시민
								<ul>
									<li>36. 성명</li>
									<li>37. 주민등록번호</li>
									<li>38. 휴대전화번호</li>
									<li>39. 자택주소</li>
									<li>40. 개인 이메일 주소</li>
									<li>41. 신용카드번호</li>
									<li>42. 통장계좌번호</li>
									<li>43. 가족관계</li>
									<li>44. 보조금 수령여부</li>
									<li>45. 학력 및 경력</li>
									<li>46. 건강검진 및 의료기록</li>
									<li>47. 자격증 소지 여부</li>
									<li>48. 종교</li>
									<li>49. 범죄사실 기록</li>
									<li>50. 납세 및 소득내역</li>
									<li>51. 재산 및 채무 현황</li>
								</ul>
							</li>
							<li>52. 기타 공개될 경우 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제6호 -->

<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제8호 -->
<div class="tabCon" id="tab7">
	<h4 class="h4Tit">공공기관의 정보공개에 관한 법률 제9조 제1항 제8호</h4>
	<div class="table-responsive mt20">
		<table class="center table table-bordered text-center letter-spacing" summary="공공기관의 정보공개에 관한 법률 제9조 제1항 제8호의 정보를 알려드립니다.">
			<caption class="sr-only">경상북도교육청 비공개 대상정보 세부기준</caption>
			<colgroup>
				<col style="width:10%;">
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">연번</th>
					<th scope="col">공공기관의 정보공개에 관한 법률 제9조 제1항 제8호</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>내용</td>
					<td class="left">
						<ul class="con2">
							<li>공개될 경우 부동산투기?매점매석 등으로 특정인에게 이익 또는 불이익을 줄 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>사유</td>
					<td class="left">
						<ul class="con2">
							<li>정보의 성격상 정보를 공개함으로써 정보를 얻은 자와 얻지 못한 자와의 사이에 불공평이 발생하고 부당한 이익 또는 불이익이 초래되는 것을 방지하기 위함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>판단기준</td>
					<td class="left">
						<ul class="con2">
							<li>제8호는 대상 정보가 특정되지 않고 단지 그 정보를 공개 시 부동산 투기·매점매석 등으로 특정인에게 이익 또는 불이익을 줄 우려가 있는 정보이기만 하면 별도의 이익형량 없이 비공개할 수 있음</li>
							<li>공개 시 부동산 투기, 매점매석에 이용될 수 있는 구체적인 근거 제시가 가능해야 함</li>
						</ul>
					</td>
				</tr>
				<tr>
					<td>정보유형</td>
					<td class="left">
						<ul class="con2 pl5">
							<li>1. 학교 부지 선정을 위한 정보</li>
							<li>2. 도시계획 결정을 위한 지자체 협의 관련 자료</li>
							<li>3. 시설 관련 각종 설비 설치계획</li>
							<li>4. 학교 부지 매수계약서</li>
							<li>5. 학교체육시설 결정을 위한 지자체 협의 관련 자료</li>
							<li>6. 기타 공개될 경우 부동산투기.매점매석 등으로 특정인에게 이익 또는 불이익을 줄 우려가 있다고 인정되는 정보</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<!-- 공공기관의 정보공개에 관한 법률 제9조 제1항 제8호 -->
	</div>