<%@ page language="java" pageEncoding="utf-8" %>

<div class="greeting">
	<p class="tit"><strong>경상북도교육정보센터</strong> 홈페이지 방문을 진심으로 환영합니다.</p>
	<p class="pic center">
		<img src="/resources/homepage/ge/img/contents/greeting_pic.jpg" alt=""/>
	</p>
	<div class="txt">
		<p>1998년 개관함 경상북도교육정보센터는 경상북도교육청 상하 직속기관으로서 연 이용자가 60만명에 이르는 경상북도교육청 대표 평생학습 기관으로 지역 주민의 다양하고 높은 문화적 욕구를 충족시켜 주는 요람으로 자리매김하고 있습니다.</p>
		<p>우리 교육정보센터는 이용자들이 만족하는 다양한 교육문화정보를 제공하며 지역주민의 평생학습 기회를 마련함으로써 정보문화 충족의 장으로서 역할을 충실히 수행할 것입니다.</p>
		<p>앞으로 지역민들이 보다 편리하고 쾌적하게 이용할 수 있도록 깨끗하고 안전한 이용 환경을 조성하고 최신 정보와 많은 자료 제공에 최선을 다하여 지역사회에 공헌하여 주민의 삶의 질 향상에 노력하겠습니다.</p>
		<p>우리 교육정보센터가 명품 경북교육의 미래를 열어가는데 이바지하고 지역사회의 대표적인 평생학습 기관으로 거듭날 수 있도록 많은 관심과 적극적인 참여를 부탁드립니다.</p>
		<p>감사합니다.</p>
	</div>
	<p class="sign txt-right">
		경상북도교육청보센터관장 <b>김희철</b>
	</p>
</div>