<%@ page language="java" pageEncoding="utf-8" %>

<h2>이용안내</h2>
<ul class="con">
	<li>희망도서는 1인 월 3권 이하로 신청 가능합니다. </li>
	<li>다음 도서는 구입대상에서 제외되니, 이점 양지하시어 신청 바랍니다.  
		<ul>
			<li>신간도서 주문중이거나 정리중인 도서 </li>   
			<li>도서관 소장도서, 구입 중인 도서, 품절 및 절판된 도서 </li>   
			<li>참고서, 문제집, 수험서, 대학교재, 해외주문도서 </li>   
			<li>비도서, 정기간행물, 시리즈 전집류, 잡지 </li>   
			<li>출간된 지 5년(컴퓨터 관련 도서는 3년)이 경과된 도서 </li>   
			<li>오락성 및 폭력성이 짙은 도서(만화, 로맨스소설, 무협소설, 판타지소설, 폭력소설) </li>   
			<li>권당 가격이 고가(5만원 이상)인 도서 </li>   
			<li>특정 종교나 단체의 관련 자료를 집중 신청한 경우 </li>   
			<li>19세 이상 도서 등 청소년 정서에 부적합한 도서 </li>   
			<li>서지사항이 불분명한 도서(서명, 저자명, 출판사명 등) </li>   
			<li>기타 도서관자료로서 부적합하다고 판단되는 도서 </li>   
		</ul>
	</li>
</ul>

<h2>신청하신 희망도서의 처리과정은 다음과 같이 확인 가능 합니다.</h2>
<ul class="con">
	<li><span class="fb">신청중</span> : 이용자가 희망도서를 신청하고 사서가 구입 여부를 결정하는 단계 </li>
	<li><span class="fb">처리중</span> : 구입 및 정리 작업 단계 </li>
	<li><span class="fb">소장중</span> : 자료실에 비치되어 이용 가능한 상태 </li>
	<li><span class="fb">취소됨</span> : 구입에서 제외된 상태(희망도서명을 클릭하면 취소사유 확인가능) </li>
</ul>

<div class="btn_area txt-center">
	<a href="" class="btn btn1"><b>희망도서 신청 바로가기</b> <i class="fa fa-angle-right"></i></a>
</div>