<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
<p>경상북도립안동도서관이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집&middot;보유 및 처리되고 있습니다. 「개인정보 보호법」은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 경상북도립안동도서관은 이러한 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
<p>경상북도립안동도서관은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 개인정보 처리방침을 수립&middot;공개합니다.</p>
<p>우리 도서관의 개인정보처리방침은 경상북도립안동도서관이 운영하는 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한<span class="fb">「홈페이지 이용자의 개인정보 보호」</span>와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 <span class="fb">「컴퓨터에 의해 처리되는 개인정보 보호」</span>두 가지로 구성되어 있습니다.</p>
</div>

<br/>

<h2>홈페이지에서의 개인정보 보호 정책</h2>
<div class="txt-box">
<p>여기는 경상북도립안동도서관의 웹 사이트입니다. 우리 도서관 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보처리방침에 대하여 설명을 드리겠습니다. 이는 현행「개인정보보호법」 및 관련 지침에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 우리도서관에서 운용하는 홈페이지에 적용됨을 알려드립니다.<br />
<a href="mailto:www.andonglib.go.kr">[www.andonglib.go.kr]</a></p>
</div>
<br />
<h3>수집&middot;저장되는 개인정보</h3>
	<ul class="con">
		<li>여러분이 우리 도서관 홈페이지를 이용할 경우 다음의 정보는 수동 또는 자동으로 수집&middot;저장됩니다.
			<ul>
				<li>이용자 여러분의 인터넷서버 도메인과 우리 도서관 홈페이지를 방문할 때 거친 웹사이트의 주소</li>
				<li>방문일시 등</li>
			</ul>
		</li>
		<li>위와 같이 수집&middot;저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹 사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</li>
	</ul>

<h3>이메일 및 서식 등을 통한 수집정보</h3>
	<ul class="con">
		<li>이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.
			<ul>
				<li>여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. </li>
				<li>여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부서와 공유되거나, 필요에 의하여 제공될 수도 있습니다.</li>
				<li>홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해 사고시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.</li>
			</ul>
		</li>
	</ul>

<h3>웹 사이트에서 운영하는 보안조치</h3>
	<ul class="con">
		<li>홈페이지의 보안 또는 지속적인 서비스를 위해, 우리 도서관은 네트워크 트래픽의 통제 (Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다.</li>
	</ul>

<h3>링크 사이트&middot;웹 페이지</h3>
	<ul class="con">
		<li>우리도서관이 운영하는 웹 페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹 페이지로 옮겨갈 경우 개인정보처리방침은 그 사이트 운영기관이 게시한 방침이 적용 되므로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</li>
	</ul>

<h3>웹 사이트 이용 중 다른 사람의 개인정보 취득</h3>
	<ul class="con">
		<li>경상북도립안동도서관이 운영하는 웹 사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 詐僞(사위) 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 「개인정보 보호법」 제71조의 규정에 의하여 처벌을 받을 수 있습니다.</li>
	</ul>


<h3>개인정보 침해사항의 신고</h3>
	<ul class="con">
		<li>우리 도서관의 웹 사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.
			<ul>
				<li><span class="fb">[경상북도립안동도서관 개인정보보호책임관]</span>
					<ul>
						<li>문헌정보과 : 과장 장경숙 / 주무관 엄창흠 </li>
						<li>전자우편 : <a href="mailto:muleom@gyo6.net" title="새창"> muleom@gyo6.net</a></li>
						<li>전화번호 : 054)840-8489</li>
						<li>Fax : 054)854-6064</li>
					</ul>
				</li>
			</ul>
		</li>
	</ul>

<h2>컴퓨터에 의해 처리되는 개인정보</h2>
<h3>개인정보의 수집 및 보유</h3>
	<ul class="con">
		<li>경상북도립안동도서관은 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집&middot;보유합니다. 경상북도립안동도서관이 법령의 규정 및 정보주체의 동의에 의하여 보유하고 있는 개인정보파일은 다음과 같습니다.<br />
			-아이디, 성명, 이메일, 휴대폰번호, 전화번호, 주소, 생년월일, 성별 등 회원 탈퇴시 까지
		</li>
		<li>관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 보관하는 정보를 그 보관의 목적으로만 이용합니다. </li>
		<li>우리 도서관은 보유하고 있는 국민 여러분의 개인정보를 관계법령에 따라 적법하고 적정하게 처리하여 권익이 침해받지 않도록 노력할 것입니다. 다만 관련법령 등에 따라 부분적으로 공개될 수도 있음을 유념하시기 바랍니다.</li>
	</ul>

<h3>개인정보의 이용 및 제공의 제한</h3>
	<ul class="con">
		<li>경상북도립안동도서관이 수집&middot;보유하고 있는 개인정보는 이용 및 제공을 엄격하게 제한하고 있습니다. 「개인정보 보호법」 제18조(개인정보의 이용&middot;제공의 제한)는 예외 경우에 관하여 다음과 같이 규정하고 있습니다.
			<ul>
				<li>정보주체로부터 별도의 동의를 받은 경우</li>
				<li>다른 법률에 특별한 규정이 있는 경우</li>
				<li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
				<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의&middot;의결을 거친 경우</li>
				<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
				<li>형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
			</ul>
		</li>
		<li>우리 도서관에서 제공하는 개인정보를 제공받은 기관은 우리 도서관의 동의 없이 타 기관에 이를 제공할 수 없습니다. 또한 우리 도서관은 고지하거나 동의한 범위를 초과하여 개인정보를 이용하거나 제3자에게 제공 또는 공개하지 않습니다. 다만 법률의 규정에 의한 정보    제공의 경우나 기타 법령이 허용한 범위 내에서는 예외로 합니다.</li>
	</ul>

<h2>정보주체의 권리&middot;의무 및 그 행사방법에 관한 사항</h2>

<h3>정보주체의 권리</h3>
	<ul class="con">
		<li>「개인정보 보호법」 제5장 정보주체의 권리 보장에 따라 정보주체는 자신의 개인정보 처리와    관련하여 다음 각 호의 권리를 가지고 있습니다. 
			<ul>
				<li>개인정보의 열람</li>
				<li>개인정보의 정정 및 삭제</li>
				<li>개인정보의 처리정지 등</li>
				<li>권리행사의 방법 및 절차</li>
				<li>손해배상책임</li>
			</ul>
		</li>
	</ul>

<h3>개인정보파일의 열람, 정정, 삭제 및 처리정지 청구</h3>
	<ul class="con">
		<li>「개인정보 보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정&middot;삭제), 제37조    (개인정보의 처리정지 등)에 따라 정보주체는 우리 도서관이 보유하고 있는 개인정보의    열람 및 정정, 삭제 및 처리정지를 청구할 수 있습니다.
			<ul>
				<li>청구장소 : 경상북도립안동도서관 문헌정보과(디지털자료실)</li>
				<li>청구방법 : 개인정보파일대장의 열람청구부서로 서면 청구</li>
				<li>관련문의 <br />
					담당자 : 엄창흠 <br />
					연락처 : 054)840-8489
				</li>
			</ul>
		</li>
	</ul>


<h3>개인정보의 열람</h3>
	<ul class="con">
		<li>경상북도립안동도서관이 보유하고 있는 개인정보화일은 「개인정보 보호법」 및 관련법령의 규정이 정하는 바에 따라 본인에 한하여 열람을 청구할 수 있으며 그 절차는 다음과 같습니다.<br />
		<img src="/resources/homepage/ad/img/contents/information_img01.gif" alt="청구인(정보주체)이 보유기관장에게 서식에 따른 청구를 하면 7일 이내에 결정 통지서를 송부합니다. 보유기관장은 청구접수후 15일 이내에 열람시행을 합니다. " /></li>
		<li>단, 다음 사항은 법 제35조(개인정보의 열람) 제4항 규정에 의하여 열람을 제한할 수 있습니다.
			<ul>
				<li>다음 사항에 해당하는 업무로서 당해업무의 수행에 중대한 지장을 초래하는 경우
					<ul>
						<li>법률에 따라 열람이 금지되거나 제한되는 경우</li>
						<li>다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
						<li>공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우</li>
						<li>조세의 부과&middot;징수 또는 환급에 관한 업무</li>
						<li>「초&middot;중등교육법」 및 「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생 교육시설, 그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
						<li>학력&middot;기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
						<li>보상금&middot;급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
						<li>다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>서식다운로드
			<table class="center" summary="">
				<caption></caption>
				<colgroup>
					<col width="" />
					<col width="" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">내용</th>
						<th scope="col">서식 다운로드</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>개인정보열람, 정정 및 삭제, 처리정지 요구서 </td>
						<td><div class="btn_bg"><a href="/resources/homepage/ad/img/contents/개인정보열람정정삭제처리정지요구서.hwp" class="btn"><img src="/resources/homepage/ad/img/contents/ico_hangul.gif" class="icon" alt="서식받기"/><span>서식받기</span></a></div></td>
					</tr>
					<tr>
						<td>위임장</td>
						<td><div class="btn_bg"><a href="/resources/homepage/ad/img/contents/위임장.hwp" class="btn"><img src="/resources/homepage/ad/img/contents/ico_hangul.gif" class="icon" alt="서식받기"/><span>서식받기</span></a></div></td>
					</tr>
				</tbody>
			</table>
		</li>
	</ul>
	
<h3>개인정보의 정정&middot;삭제 및 처리정지</h3>
	<ul class="con">
		<li>본인의 개인정보를 열람한 정보주체는 개인정보처리자에게 그 개인정보의 정정&middot;삭제 또는    처리정지를 요구할 수 있습니다. 다만 다른 법령에서 그 개인정보가 수집 대상으로 명시    되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 정정&middot;삭제 또는 처리정지 청구 절차는 다음과 같습니다.<br />
		<img src="/resources/homepage/ad/img/contents/information_img02.gif" alt="청구인(정보주체)이 보유기관장에게 서식에 따른 청구를 하면 15일 이내에 정정조치결과통지서를 송부합니다. (1회에 한하여 연장가능)" /></li>
	</ul>
	
<h3>개인정보 침해신고</h3>
	<ul class="con">
		<li>우리 도서관의 서비스 이용 중 법률에 근거하지 않거나 정보주체의 동의를 얻지 않은     개인정보의 수집, 이용, 제공, 위탁에 의해 위반 또는 피해를 입은 경우 또는 개인정보의    유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우 「개인정보 보호법」 제62조(침해 사실의 신고 등)에 따라 행정안전부에서 운영하는 다음의 개인    정보침해신고센터에 신고하실 수 있습니다.</li>
		<li>※ 한국인터넷진흥원 개인정보침해신고센터(http://www.kisa.or.kr, Tel:118)</li>
	</ul>



<h3>권익침해 구제 방법</h3>
	<ul class="con">
		<li>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</li>
		<li>아래의 기관은 경상북도립안도서관과는 별개의 기관으로서, 경상북도립안동도서관의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다
			<ul>
				<li><span class="fb">개인정보보호 종합지원 포털 (행정안전부 운영)</span>
					<ul>
						<li>소관업무 : 개인정보 침해사실 신고, 상담 신청, 자료제공</li>
						<li>홈페이지 : www.privacy.go.kr</li>
						<li>전화 : 02-2100-3394</li>
					</ul>
				</li>
				<li><span class="fb">개인정보 침해신고센터 (한국인터넷진흥원 운영)</span>
					<ul>
						<li>소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
						<li>홈페이지 : privacy.kisa.or.kr</li>
						<li>전화 : (국번없이) 118</li>
						<li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
					</ul>
				</li>
				<li><span class="fb">개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</span>
					<ul>
						<li>소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
						<li>홈페이지 : privacy.kisa.or.kr</li>
						<li>전화 : (국번없이) 118</li>
						<li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
					</ul>
				</li>
				<li><span class="fb">경찰청 사이버테러대응센터</span>
					<ul>
						<li>소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고</li>
						<li>홈페이지 : www.netan.go.kr</li>
						<li>전화 : (사이버범죄)  02-393-9112</li>
						<li>(경찰청 대표) 1566-0112</li>
					</ul>
				</li>
			</ul>
		</li>
	</ul>

<h2>개인정보처리의 위탁</h2>
<h3>경상북도립안동도서관은 개인정보의 처리 업무를 다음과 같이 문서에 의하여 위탁, 관리하고 있습니다.</h3>
	<ul class="con">
			<li>위탁업무의 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
			<li>개인정보의 관리적&middot;기술적&middot;물리적 보호조치에 관한 사항</li>
			<li>개인정보의 안전관리에 관한 사항
				<ul class="con04">
					<li>위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 등</li>
				</ul>
			</li>
			<li>경상북도립안동도서관의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.</li>
	</ul>

<h3>기관대표 홈페이지운영</h3>
	<ul class="con">
		<li>위탁받는 자 (수탁자) : (주)디케이정보기술</li>
		<li>위탁하는 업무의 내용 : 홈페이지 회원정보테이블 오류 수정, 기능개선/개편 등으로 반드시 필요한 개인정보</li>
		<li>위탁기간 : 2015.1.1 - 2015.12.31 </li>
	</ul>
<h3>도서관 전산시스템운영</h3>
	<ul class="con">
		<li>위탁받는 자 (수탁자) : (주)디케이데이타시스템</li>
		<li>위탁하는 업무의 내용 : KOLAS3(도서관리시스템) 회원정보테이블 오류 수정, 기능개선/개편 등으로 반드시 필요한 개인정보</li>
		<li>위탁기간 : 2015.1.1 - 2015.12.31 </li>
	</ul>


<h2>개인정보파일의 파기</h2>

<h3>우리 도서관이 보유한 개인정보는 개인정보의 수집 및 이용목적이 달성되면 당해 개인 정보파일을 지체 없이 파기합니다. 우리 도서관의 개인정보 파기절차 및 방법은 다음과 같습니다. </h3>
	<ul class="con">
		<li>파기절차
			<ul>
				<li>우리 도서관이 수집한 개인정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. </li>
				<li>동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
			</ul>
		</li>
		<li>파기방법
			<ul>
				<li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. </li>
				<li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
			</ul>
		</li>
	</ul>

<h2>개인정보보호책임자에 관한 사항</h2>

<h3>[경상북도립안동도서관 개인정보보호책임관]</h3>
	<ul class="con">
		<li>경상북도립안동도서관 개인정보보호책임관 : 문헌정보과장 장경숙 </li>
		<li>경상북도립안동도서관 개인정보보호담당자 : 엄창흠
			<ul>
				<li>전자우편 : muleom@gyo6.net</li>
				<li>전화번호 :  054)840-8489</li>
				<li>Fax : 054)854-6064</li>
				<li>주소 : 우)36674 경상북도 안동시 안기천로 48(당북동333-157)<br />
				&nbsp;&nbsp;&nbsp;&nbsp;경상북도립안동도서관 개인정보책임관</li>
			</ul>
		</li>
		<li>법령의 규정 등에 의하여 수집한 개인정보가 수집 및 처리목적에 맞게 이용될 수 있도록 항시 지도&middot;감독하겠습니다.</li>
	</ul>

<h2>개인정보의 안전성 확보조치에 관한 사항</h2>

<h3>우리 도서관은 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. </h3>
	<ul class="con">
		<li>기술적 조치<br />
		우리 도서관은 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다. 그리고 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</li>
		<li>관리적 조치<br />
		우리 도서관의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 경상북도립안동도서관 개인정보취급방침의 준수를 항상 강조하고 있습니다.</li>
		<li>물리적 조치<br />
		우리 도서관에서는 전산실, 자료보관실, 서버실 등의 접근 통제를 통하여 개인정보의 안전성 확보를 위해 최선을 다하고 있습니다.<br /><br />
		※ 이용자 본인의 부주의나 인터넷상의 문제로 이용자 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 경상북도립안동도서관은 일체의 책임을 지지 않습니다.</li>
	</ul>

<h2>개인정보 처리방침의 변경</h2>
<h3>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</h3>
<h3>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.</h3>
	<ul class="con">
		<li>2011. 1. 1. ~ 2012. 3. 6. 적용
		<div class="btn_bg">
						<a href="/resources/homepage/ad/img/contents/개인정보처리방침2012.pdf" class="btn"><img src="/resources/common/img/icon_acrobat.gif" class="icon" alt="PDF파일"/><span>서식받기</span></a>
					</div></li>
	</ul>			
