<%@ page language="java" pageEncoding="utf-8" %>

<h2>공개정보</h2>
<p class="lpad01">공공기관이 직무상 작성 또는 취득하여 관리하고 있는 문서&middot;도면&middot;사진&middot;필름&middot;테이프&middot;슬라이드 및 컴퓨터에 의하여 처리되는 매체 등에 기록된 사항</p>

<h2>비공개정보</h2>
<ul class="con">
	<li>다른 법률 또는 법률에 의한 명령에 의하여 비밀로 유지되거나 비공개 사항으로 규정된 정보</li>
	<li>재산등록의무자의 재산등록사항, 개인&middot;법인이나 단체의 비밀에 속하는 사항 등</li>
	<li>국가안전보장&middot;국방&middot;통일&middot;외교관계 등 국가의 중대한 이익을 해할 우려가 있다고 인정되는 정보</li>
	<li>대북한 관련 정보 수집&middot;분석자료&middot;비밀외교협정관계문서 기타 정책&middot;입안서류 등</li>
	<li>감사&middot;감독&middot;검사&middot;시험&middot;규제&middot;입찰계약&middot;기술개발&middot;인사관리&middot;의사결정과정 또는 내부검토과정에 있는 사항으로서 업무의 공정한 수행이나 연구&middot;개발에 현저한 지장을 초래하는 정보</li>
	<li>이름&middot;주민등록번호 등에 의하여 특정인을 식별할 수 있는 개인에 관한 정보</li>
	<li>학력, 성명, 직업 등 특정인을 식별할 수 있는 정보</li>
	<li>법인, 단체 또는 개인의 영업상 비밀에 관한 사항으로서 법인 등의 정당한 이익을 침해하는 정보</li>
	<li>생산기술 또는 영업상의 정보, 경영방침, 경리&middot;인사 등 내부관리사항이 포함된 등</li>
	<li>특정인에게 이익 또는 불이익을 줄 우려가 있다고 인정되는 정보</li>
	<li>정보를 얻은 자와 얻지 못한 자와의 사이에 불공평이 발생하고 부당한 이익 또는 불이익을 초래하는 정보</li>	
</ul>