<%@ page language="java" pageEncoding="utf-8" %>

<h2>이의신청</h2>
<ul class="con">
	<li><span class="fb">이의신청권자</span>
		<ul>
			<li>청구인이 정보공개와 관련하여 공공기관의 처분 또는 부작위로 인하여 법률상 이익의 침해를 받은 자</li>
			<li>비공개요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우에 공개통지를 받은 당해 제3자</li>
		</ul>
	</li>
</ul>

<ul class="con">
	<li><span class="fb">이의신청제출기관</span><br />
	처분 또는 부작위를 한 공공기관
	</li>
</ul>

<ul class="con">
	<li><span class="fb">이의신청기간</span>
		<ul>
			<li>공공기관으로부터 공개여부의 결정통지를 받은 날 또는 비공개의 결정이 있는 것으로 보는 날부터 30일 이내</li>
			<li>비공개요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우에 공개통지를 받은 날부터 7일 이내</li>
		</ul>
	</li>
</ul>

<ul class="con">
	<li><span class="fb">이의신청방법</span><br />
	이의신청은 반드시「문서」에 의함.
	</li>
</ul>

<ul class="con">
	<li><span class="fb">이의신청서에 기재사항</span><br />
	신청인의 이름·주민등록번호 및 주소(법인·단체의 경우에는 그 명칭 및 사무소 또는 사업소의 소재지와 대표자의 이름), 이의신청의 대상이 되는 정보의 공개여부에 대한 결정통지의 내용, 이의신청의 취지 및 이유, 정보공개여부의 결정통지를 받은 날 또는 비공개결정이 있는 것으로 보는 날
	</li>
</ul>

<ul class="con">
	<li><span class="fb">이의신청결정 결과통지</span>
		<ul>
			<li>공공기관은 이의신청을 받은 날부터 7일 이내에 수용여부를 결정하여 그 결과를 청구인에게 지체없이 「서면」으로 통지합니다.</li>
			<li>공공기관은 이의신청을 각하 또는 기각하는 결정을 한 때에는 청구인에게 행정심판 또는 행정소송을 제기할 수 있다는 취지를 결과통지와 함께 통지합니다.</li>
		</ul>
	</li>
</ul>
