<%@ page language="java" pageEncoding="utf-8" %>

<h2>정보공개청구 및 처리결과</h2>
<p><img src="/resources/homepage/ad/img/contents/05_pic01.gif" alt="정보공개절차"/></p>

<ul class="con">
	<li><span class="fb">정보공개청구(청구인)</span>
		<ul>
			<li><span class="fb">청구방법</span> : 당해정보를 보유, 관리하고 있는 공공기관에 정보공개청구서를 제출 또는 구술로 청구</li>
			<li><span class="fb">제출방법</span> : 직접 제출, 우편, 모사전송, 정보통신망 이용 등</li>
			<li><span class="fb">구술방법</span> : 청구인이 담당공무원의 면전에서 진술, 담당공무원이 정보공개구술 청구서 작성</li>
			<li><span class="fb">기재사항</span> : 이름 주민등록번호, 주소 및 연락처(전화번호, 전자우편주소), 공개청구정보의 내용 및 공개방법</li>
		</ul>
	</li>
	<li><span class="fb">접수 및 이송(접수처)</span>
		<ul>
			<li>정보공개청구서 접수시 정보공개처리 대장에 기록, 청구인에게 접수 중 교부</li>
			<li>처리부서 또는 소관기관에 청구서 이송</li>
		</ul>
	</li>
	<li><span class="fb">정보공개여부 결정(처리부서)</span>
		<ul>
			<li><span class="fb">공개여부 결정기간</span> : 청구를 받은 날로부터 10일 이내(10일 이내의 범위에서 연장가능, 연장사실과 연장사유를 청구인에게 문서로 통지)</li>
			<li>공개대상정보가 제 3자와 관련있는 경우 제 3자에게 통지하고, 필요시 제 3자의 의견청취(제 3자는 통지받은 날로부터 3일 이내 자신과 관련된 정보에 대한 비공개 요청 가능)</li>
			<li>공개여부결정이 곤란한 경우 정보공개심의회에서 심의</li>
		</ul>
	</li>
	<li><span class="fb">정보공개여부 결정통지(처리부서)</span>
		<ul>
			<li><span class="fb">정보(공개/비공개/부분공개)결정통지서 통지</span> 
				<ul>
					<li>공개결정시 : 공개일시(공개결정일로부터 10일 이내), 공개장소 등을 명시</li>
					<li>비공개결정시 : 비공개이유, 불복방법 및 불복절차 명시</li>
				</ul>
			</li>
		</ul>
	</li>
	<li><span class="fb">정보공개실시(처리부서)</span>
		<ul>
			<li><span class="fb">정보공개방법</span>
				<ul>
					<li>문서&middot;도면&middot;사진 등의 열람 또는 사본의 교부</li>
					<li>필름&middot;테이프 등의 시청 또는 인화물&middot;복사물의 교부</li>
					<li>마이트로필름&middot;슬라이드 등의 시청&middot;열람, 또는 사본&middot;복제물의 교부</li>
					<li>전자파일의 전자우편을 통한 송부, 매체에 저장&middot;제공,열람&middot;시청 또는 사본&middot;출력물의 교부</li>
				</ul>
			</li>
			<li><span class="fb">청구인의 확인</span>
				<ul>
					<li>정보공개시 본인 또는 대리인 확인이 필요한 경우</li>
					<li>청구인의 신분증명서 또는 대리인의 신분증명서 및 관계서류</li>
				</ul>
			</li>
			<li><span class="fb">비용부담</span>
				<ul>
					<li>내용 : 수수료 및 우편요금(우송으로 공개하는 경우)</li>
					<li>납부방법 : 수입인자(정부기관), 수입증지(지방자치단체), 현금(기타)</li>
				</ul>
			</li>
		</ul>
	</li>
</ul>

<h2>정보공개청구</h2>
<ul class="con">
	<li>청구인은 청구하고자 하는 정보를 보유&middot;관리하고 있는 공공기관에 「정보공개청구서」를 제출합니다.</li>
	<li><span class="fb">청구서 기재사항</span>
		<ul>
			<li>개인 : 청구인의 이름, 주민등록번호 및 주소, 청구하는 정보의 내용, 사용목적 및 공개방법</li>
			<li>법인 : 당해 법인명 및 대표자의 이름,청구하는 정보의 내용, 사용목적 및 공개방법</li>
			<li>외국인 :호여권&middot;외국인의 등록번호, 청구하는 정보의 내용, 사용목적 및 공개방법</li>
		</ul>
	</li>
	<li>정보공개청구서는 공공기관에 「직접 출석」하여 제출하거나 「우편&middot;모사전송」또는 「컴퓨터 통신」에 의하여 제출할 수 있습니다.</li>
	<li>「2인이상 다수인」이 공동으로 정보공개를 청구하는 때에는 「1인」의 대표자를 선정하여 청구하여야 합니다.</li>
</ul>

<h2>공개여부결정</h2>
<ul class="con">
	<li>공공기관은 청구를 받은 날부터 10일 이내(부득이한 경우 10일 연장가능)에 공개여부를 결정합니다.</li>
	<li><span class="fb">제 3자의 의견청취</span><br />
	공개대상 정보가 제3자와 관련이 있는 경우 공개 청구된 청구사실을 제3자에게 「지체없이」 통지하고, 필요시 제3자의 의견을 청취하여야 합니다.	</li>
	<li><span class="fb">정보생산기관의 의견청취</span><br />
	공개 청구된 정보가 다른 공공기관이 생산한 정보일 때에는 당해 정보를 생산한 공공기관의 의견을 들어 공개여부를 결정합니다.</li>
	<li><span class="fb">제3자의 비공개요청</span><br />
	공개 청구된 사실을 통지 받은 제3자는 의견이 있을 경우 통지 받은 날부터 3일 이내에 당해 공공기관에 공개하지 아니할 것을 요청할 수 있습니다.	</li>
</ul>