<%@ page language="java" pageEncoding="utf-8" %>

<h2>행정정보공개기관</h2>
<ul class="con">
	<li><span class="fb">국가기관</span>
	<br />국회, 법원, 행정부, 헌법재판소, 중앙선거관리위원회</li>
	<li><span class="fb">지방자치단체</span>
		<ul>
			<li>특별시·광역시·도 및 시·군·구, 사업소, 출장소</li>
			<li>소방기관, 교육훈련기관, 보건진료기관, 시험연구기관 등 직속기관</li>
			<li>지방의회 등 합의제 행정기관</li>
			<li>시·도 교육위원회 및 지역 교육청</li>
		</ul>
	</li>
	<li><span class="fb">정부투자기관(정부투자기관관리기본법 제2조)</span>
	<br />한국조폐공사, 한국관광공사, 농업기반공사, 농수산물유통공사, 한국전력공사, 한국석유공사, 대한석탄공사,대한광업진흥공사, 대한무역투자진흥공사, 대한주택공사, 한국수자원공사, 한국도로공사, 한국토지공사 등</li>
	<li><span class="fb">초·중등교육법 및 고등교육법 그 밖에 다른 법률에 의하여 설치된 각급학교</span>
	<br />유치원, 초·중·고등학교, 전문대학, 대학, 대학원 등</li>
	<li><span class="fb">지방공기업법에 의한 지방공사 및 지방공단</span>
		<ul>
			<li>국내에 일정한 주소를 두고 거주하거나 학술, 연구를 위하여 일시적으로 체류하는 자</li>
			<li>국내에 사무소를 두고 있는 법인 또는 단체</li>
		</ul>
	</li>
	<li><span class="fb">정부산하기관관리기본법의 적용을 받는 정부산하기관</span>
	<br />에너지관리공단, 한국문화예술진흥원, 정보통신연구진흥원, 한국감정원, 신용보증기금, 근로복지공단, 국민연금관리공단, 한국과학문화재단, 한국컨테이너부두공단, 한국교육학술정보원, 공무원연금관리공단,국립공원관리공단, 한국마사회, 한국보훈복지의료공단, 한국자산관리공사, 도로교통안전관리공단,전국신용보증재단연합회 등</li>
	<li><span class="fb">특별법에 의해 설립된 특수법인</span>
		<ul>
			<li>건설공제조합, 총포화약안전기술협회, 직접판매공제조합, 한국과학기술원, 국립대학병원, 국방과학연구소,금융감독원, 건설근로자퇴직공제회, 낙농진흥회, 국민체육진흥공단, 언론중재위원회, 한국문화재 보호재단,한국교육방송, 대한법률구조공단, 대한적십자사, 한국가스공사, 재외동포재단, 중소기업은행, 한국산업은행,한국수출입은행, 소프트웨어공제조합, 중소기업진흥공단, 수산업협동조합중앙회, 대한소방공제회, 한국은행 등</li>
			<li>사회복지사업법 제42조제1항의 규정에 의하여 국가 또는 지방자치단체로부터 보조금을 받는 사회복지법인과 사회복지사업을 하는 비영리법인</li>
		</ul>
	</li>
</ul>