<%@ page language="java" pageEncoding="utf-8"%>

<div class="greeting">
	<p class="t1">
		책 읽어 <b class="color1">행복한 안동도서관</b><br/>
		<b class="color2">홈페이지 방문</b>을 진심으로 <b class="color2">환영</b>합니다.
	</p>
	<div class="box">
		<div class="gtxt">
			<div class="txt">
				<p>1991년 개관한 경상북도립안동도서관은<br />
				지식정보서비스의 체계적 기반확충, 학생중심의 독서문화운동 전개, 배움으로 행복한 평생교육 실현, 이용자가 만족하는 도서관환경 조성을 추진전략으로 삼고 사업을 전개하고 있습니다.</p>
					<p>또한, 경상북도 학생 중심의 다양한 독서문화행사를 개최하고<br />
				안동시민들의 삶의 질 향상을 위한 평생학습의 기회를 마련하여 <br />
				정보문화 충족의 장이 되도록 노력하고 있습니다.
				</p>
					<p>앞으로 우리 도서관은 시민의 참여를 통해 성장하는 도서관, 신도청시대의 중심 도서관으로서 역할을 충실히 수행할 수 있도록 최선을 다하겠습니다.
				<br />
				감사합니다.</p>
			</div>
			<p class="sign">
				<span>경상북도립안동도서관장 구영숙</span>
			</p>
		</div>
	</div>
</div>