<%@ page language="java" pageEncoding="utf-8" %>

<h2>경상북도교육청 직속기관 및 지역교육청 소속기관 이용등에 관한 조례 시행규칙</h2>
<ul class="con">
	<li><span class="fb">제25조(열람시간)</span>
		<ul>
			<li>경상북도립도서관의 열람시간은 관장이 정하여 게시하는 바에 의한다.</li>
		</ul>
	</li>
	<li><span class="fb">제26조(휴관일)</span>
		<ul>
			<li>휴관일은 이용자의 편의와 운영계획등을 고려하여 도립도서관장이 정하여 게시하는 바에 의한다.<br /> 
					단, 관공서의 공휴일에 관한규정 제2조제1호의 일요일을 제외한 공휴일은 휴관한다.</li>
		</ul>
	</li>
	<li><span class="fb">제27조(순회문고 및 이동도서관)</span>
		<ul>
			<li>순회문고는 봉사대상 지역주민 및 직장·단체의 구성원을 대상으로 설치·운영한다.</li>
			<li>이동도서관은 도서관과 원거리 및 인구밀집 지역에 거주하는 지역주민에게 도서를 대출하기 위하여 차량을 이용하여 설치·운영한다.</li>
		</ul>
	</li>
	<li><span class="fb">제28조(규정위반자에 대한 조치)</span>
		<ul>
			<li>도립도서관의 각종 주의사항을 위반한 열람자에 대하여는 즉시 퇴관을 명할 수 있으며 일정기간 자료의 열람 및 열람실 사용을 거부할 수 있다.</li>
			<li>대출받은 자료를 반납기일까지 반납하지 아니한 열람자에 대하여는 대출열람을 거부할 수 있다.</li>
		</ul>
	</li>
	<li><span class="fb">제29조(변상)</span>
		<ul>
			<li>대출자료를 분실하거나 시설물, 자료 또는 물품을 훼손·망실함으로써 손해가 발생하였을 경우에는 사용자가 이를 원상복구하거나 변상하여야 한다.</li>
		</ul>
	</li>
</ul>