<%@ page language="java" pageEncoding="utf-8" %>

<h3>직원의 자질향상</h3>
<ul class="con">
	<li>공공서비스기관의 근무자로서 품위를 지키도록 노력하겠습니다. </li>
	<li>이용자의 조사, 연구 활동에 도움이 되는 전문지식 습득에 필요한 직원 교육을 강화하겠습니다.</li>
	<li>원할한 이용봉사를 위하여 업무와 관련된 사항을 숙지하고 더 효율적인 서비스를 위한 업무개선에 
	항상 힘쓰겠습니다.</li> 
	<li>업무와 연관하여 획득한 이용자 개인정보를 보호하겠습니다.<br/>
		<strong>※ 직원의 자질향상을 위해 연중 노력하고,  직원 교육은 외부전문 교육기관과 연계 실시. </strong>
	</li>
</ul>

<h3>자료 이용서비스 제공</h3>
<ul class="con">
	<li>이용자가 희망하는 자료는 즉시 구입될 수 있도록 최선을 다 하겠습니다.</li>
	<li>구입된 자료는 정리가 신속하고, 정확하게 이루어지도록 하겠습니다. </li>
	<li>소장자료에 대한 자료검색 단말기 및 자료 배가상태를 수시로 점검하여 이용에 불편함이 없도록 항상 노력하겠습니다. </li>
	<li>자료이용 경험이 적은 이용자를 위해 담당직원이 자료검색 및 소장자료 위치까지 자세히 안내해드리겠습니다. </li>
	<li>이용자가 원하는 자료가 없을 경우 그 출처를 확인하여 이용할 수 있는 방법을 안내하고, 대출된 경우에는 예약서비스를 통해 즉시 연락을 드리겠습니다. </li>
	<li>소장된 모든 자료를 데이터베이스화하여 자료대출 시간을 최대한 단축, 이용자의 불편을 최소화하겠습니다. </li>
	<li>우리 도서관 자료는 인터넷 홈페이지를 통해 검색할 수 있도록 하겠습니다. </li>
</ul>

<ul class="lpad01">
<li><strong>※ 홈페이지 : http://www.andonglib.go.kr</strong></li>
<li><strong>※ 도서구입</strong>
	<ul class="lpad02 con3">
		<li>정기 : 분기마다 실시</li>
		<li>수시 : 이용자가 구입을 희망하는 도서  </li>
	</ul></li>
</ul>

<h3>교육 및 문화활동 서비스</h3>
<ul class="con">
	<li>도서관의 문화적 역할을 인식하여 고객에게 제공할 수 있는 문화 교양프로그램 개발을 위해 힘쓰겠습니다.</li>
	<li>교육 및 학습활동을 위한 강좌를 개설하여 도서관의 평생교육 기관으로서의 역할에 최선을 다하겠습니다. </li>
</ul>
<ul class="lpad01">
	<li><strong>※ 문화강좌프로그램 : 20개 강좌 이상 운영</strong></li>
	<li><strong>※ 동아리 활동 장소 제공 : 연 20회 이상</strong></li>
</ul>

<h3>이용자를 대하는 자세</h3>
<ul class="con">
	<li>신뢰성과 책임감 있는 서비스 제공을 위하여 직원들은 명찰을 패용하겠습니다.</li>
	<li>방문 목적을 말씀하시면 1분 이내 담당자에게 안내해 드리겠습니다. </li>
	<li>전화벨은 3회 이상 울리기 전에 받으며, 밝은 목소리로 먼저 <strong>"안녕하십니까? 안동도서관 ○○과 ○○○입니다. 무엇을 도와드릴까요?" </strong>인사를 하고,  다른 담당자에게 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
	<li>다른 업무 처리 중에라도 이용자 방문 시 즉시 하던 일을 멈추고, <strong>" 어서 오십시오! 무엇을 도와드릴까요?" </strong>인사 후 이용자의 말씀을 경청하겠습니다.</li>
</ul>
<ul class="lpad01">
	<li><strong>※ 친절 자세확립을 위한 교육</strong>
		<ul class="lpad02 con3">
			<li> 정기 4회 (전체 직원 조회시간 이용)</li>
			<li>부정기 (수시로 상기 내용을 주지) </li>
		</ul>
	</li>
</ul>

<h3>친절봉사</h3>
	<ul class="con">
		<li>친절봉사 자세 확립을 위해 직원친절교육 </li>
		<li>장애인이 방문할 경우 전화를 미리 주시면 약속시간 5분전 현관입구에 직원이 대기하여 우선적으로 안내해 드리겠습니다.</li>
		<li>담당직원이 없어 해결이 어려운 민원은 전화번호를 기록하여 예약한 시간에 연락드리겠습니다. </li>
		<li>항상 이용자 입장에서 생각하는 열린 마음을 갖겠습니다. </li>
	</ul>

<h3>쾌적한 환경</h3>
	<ul class="con">
		<li>이용자들이 쾌적하고 편안한 환경에서 도서관을 이용할 수 있도록 밝고 청결한 도서관 환경을 위해 노력하겠습니다.</li>
		<li>이용자들이 도서관을 이용하는데 있어 불편함이 없도록 도서관의 모든 시설과 집기들을 항상 최적의 상태로 유지하도록 노력하겠습니다. </li>
		<li>자료실과 열람실의 독서 분위기를 위해 정숙과 질서유지에 힘쓰겠습니다. </li>
	</ul>

	<ul class="lpad01">
		<li><strong>※ 일용직 근로자  </strong> : 주중, 주말 자료실 보조 운영</li>
	</ul>

<h3>시정 및 보상조치 </h3>
<ul class="con">
	<li>직원의 잘못으로 인하여 도서대출 및 반납 처리가 잘못되었을 경우 즉시 시정하고 담당직원에 대하여는 주의를 촉구하겠습니다.</li>
	<li>전화 통화 시 직원이 불친절한 경우 연락을 주시면 해당 공무원을 재교육하겠습니다. </li>
	<li>도서관 운영에 제언하신 내용에 대해서는 긍정적인 방향에서 검토하여 반영여부를 통보해 드리겠습니다. </li>
	<li>이용자의 의견을 적극 수렴하고 잘못된 서비스에 대한 불만족이나 불편사항은 사실 확인을 거쳐 합리적으로 시정하고 그에 상당한 보상을 하겠습니다. </li>
</ul>

<h3>고객만족도 조사와 결과 공표</h3>
<ul class="con">
	<li>우리가 제공하는 서비스에 대한 고개만족도 조사를 매년 2회 실시하겠습니다.</li>
	<li>고객만족도 조사결과를 토대로 잘못된 점들을 시정하여 보다 나은 서비스를 제공할 수 있도록 최선의 노력을 다하겠으며, 이에 관한 조치 계획을 고객만족도 조사결과 발표 후 3개월 이내에 공개하겠습니다.</li>
</ul>

<ul class="lpad01">
	<li><strong>※고객만족도조사</strong> : 상반기4~5월 중, 하반기10~11월 중 (설문지) </li>
	<li><strong>※결과발표</strong> : 홈페이지</li>
</ul>