<%@ page language="java" pageEncoding="utf-8" %>

<h2>이용자께 드리는 부탁말씀</h2>
<ul class="con">
	<li>도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙해 주시기 바랍니다.
		<ul>
			<li>실내에서 휴대폰 사용을 금하여 주시기 바랍니다.</li>
			<li>복도나 계단을 오르내릴 때 신발소리가 나지 않도록 해주시기 바랍니다.</li>
			<li>복도나 계단에서는 가급적 낮은 소리로 대화하여 주시기 바랍니다.</li>
		</ul>
	</li>
	<li>시설물을 깨끗이 사용해 주시기 바랍니다.
		<ul>
			<li>낙서없는 깨끗한 도서관이 되도록 협조하여 주시기 바랍니다.</li>
			<li>쓰레기는 반드시 분리하여 버려 주시기 바랍니다.</li>
			<li>화장실을 청결히 사용해 주시기 바랍니다.</li>
		</ul>
	</li>
	<li>정원의 잔디밭과 수목을 보호하여 자연보호와 쾌적한 환경유지에 동참해 주시기 바랍니다.</li>
	<li>자료(도서, 신문, 잡지 등)를 절취하지 맙시다.</li>
	<li>관외 대출한 도서에 대해서는 반납기일을 준수하여 주시기 바랍니다.</li>
</ul>