<%@ page language="java" pageEncoding="utf-8" %>

<div class="greeting">
	<p class="t1">
		경상북도립<b class="color2">성주공공도서관</b><br/>
		홈페이지 방문을 <b class="color1">환영</b>합니다.
	</p>
	<div class="box">
		<div class="gtxt">
			<div class="txt">
	<p>시대변화의 흐름이 빠르게 진행되는 요즈음, 우리 모두에게 요구되는 것이 신속하고 정확한 정보일 것입니다.</p>
	<p>우리도서관에서는 이러한 지식정보원으로서의 도서관 기능, 특히 다양한 디지털 정보 콘텐츠를 수요자의 요구에 맞도록 수집하고 체계화 하여 제공하는 지역공공도서관으로서의 역할을 다하고자 노력하고 있습니다.</p>
	<p>그 어떤 시대보다 변화된 사고와 가치가 요구되는 현대사회에 부응하기 위해 도서관이 지식 정보, 문화의 장이 되어야 한다고 생각합니다. 앞으로도 우리 도서관은 지역주민의 지식함양과 정보습득, 문화생활향상을 위해 더욱 더 노력할 것입니다.</p>
	<p>앞서가는 도서관, 지식 정보가 가득한 열린 도서관이 되기 위해 모든 직원들은 항상 최선을 다하겠습니다.</p>
	<p>여러분들의 가정에 항상 건강과 행복이 함께 하길 기원합니다. 앞으로 많은 관심과 이용 부탁드립니다. 감사합니다.</p>
			</div>
			<p class="sign">
				<span>경상북도립성주공공도서관장</span>
				
			</p>
		</div>
	</div>
</div>