<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box text-indent">
	<p>경상북도립성주공공도서관은 평생 교육 및 문화센터의 역할을 충실히 수행하여 이용자의 지적 욕구 충족을 통한 삶의 질 향상에 기여함과 동시에 다음과 같은 서비스를 실천함으로써 신뢰받는 도서관인이 되도록 모든 정성과 노력을 다하겠습니다.</p>
	<br />
	<ul class="con2">
		<li>우리는 이용자가 도서관을 이용함에 있어 불편함이 없도록 이용자 입장에서 생각하는 열린 마음을 갖고 친절하게 봉사하겠습니다.</li>
		<li>우리는 이용자가 필요로 하는 정보를 제공하기 위해 충실한 자료 수집과 최적의 자료 정리 및 관리 상태를 유지하여 효율적인 자료 서비스가 이루어지도록 노력하겠습니다.</li>
		<li>우리는 이용자들이 문화생활을 영위할 수 있도록 다양한 프로그램 개발과 운영을 위해 노력하겠습니다.</li>
		<li>우리는 이용자가 쾌적한 환경에서 도서관을 이용할 수 있도록 여건조성에 항상 힘쓰겠습니다.</li>
		<li>우리는 불친절과 부당한 업무 처리로 불이익이 초래된 경우 이를 신속히 시정하고 응분의 보상조치를 하도록 하겠습니다.</li>
		<li>우리의 노력에 대하여 이용자들로부터 매년 평가를 받고 그 결과를 즉시 공개하겠습니다.</li>
	</ul>
	<p>이와 같이 우리의 목표를 달성하기 위하여 '서비스 이행 표준'을 정하고 이를 성실히 지킬 것을 약속합니다.</p>
</div>

<br/>

<h2>서비스의 기본자세</h2>
<ul class="con">
	<li><span class="fb">01. 이용자를 맞이하는 자세</span>
		<ul>
			<li>이용자 편의를 위하여 도서관 사무실 입구에 사무실 배치도 및 직원의 사진, 성명, 해당 업무가 안내된 게시판을 설치하여 이용자들이 쉽게 관련 업무담당자를 방문할 수 있도록 하겠습니다.</li>
			<li>다른 업무 처리 중이라도 이용자를 대하게 되면 10초 이내에 하던 일을 멈추고 이용자의 말씀을 경청하겠습니다.</li>
			<li>방문고객을 본 직원은 항상 밝은 얼굴과 반가운 마음으로 대하며, 신뢰와 책임감 있는 서비스를 위하여 공무원증이나 명찰을 패용하여 이용자들이 찾는 직원은 30초이내에 쉽게 찾을 수 있도록 하겠습니다.</li>
			<li>전화는 항상 친절하고 정확하게 받도록 하겠으며 벨소리가 3회 이상 울리기 전에 신속히 받겠습니다.</li>
			<li>전화를 받은 직원은 “정성을 다하겠습니다! 성주공공도서관 ○○○입니다. 무엇을 도와드릴까요?”라고 밝은 음성으로 친절하게 받겠습니다.</li>
			<li>담당자가 부재중인 경우에는 전화를 건 고객의 인적사항·용건·전화 받은 날짜와 시간·회신의 필요성 여부·상대방의 전화번호 등을 메모한 뒤 자신의 이름을 기재하여 담당자에게 전달하겠으며, 고객이 요구하실 경우 3시간(근무시간)이내에 원하는 장소와 시간에 전화를 드려 불편을 최소화하겠습니다.</li>
			<li>우편과 FAX 또는 PC로 민원을 제출하신 경우 접수 후 즉시 담당자에게 전달하겠습니다.</li>
			<li>우편과 FAX 또는 PC로 민원을 처리할 부서에서 접수 후 3시간 이내에 업무담당자의 인적사항과 처리절차 등을 연락드려 민원인이 궁금해하지 않도록 하겠습니다.</li>
		</ul>
	</li>	
	<li><span class="fb">02. 민원을 처리하는 자세 </span>
		<ul>
			<li>아무리 다른 업무가 많다 하더라도 민원인이 절대로 10분 이상 기다리시지 않도록 하겠습니다.</li>
			<li>민원서류는 처리기한을 기다리지 않고 우선적으로 검토하여 처리하겠습니다.</li>
			<li>민원처리 기간이 7일 이상의 민원에 대해서는 매 7일마다 처리 담당자 또는 민원 담당자가 처리 진행 상황을 민원인에게 알려드림으로써 궁금증을 해소하여 드리겠습니다.</li>
			<li>민원인께서 관련 담당자와의 상담을 원하실 경우 10분 이내에 해당 담당자가 담당과로 와서 직접 상담에 응할 수 있도록 하겠습니다.</li>
		</ul>
	</li>	
	<li><span class="fb">03. 자료이용서비스 제공 </span>
		<ul>
			<li>이용자가 희망하는 자료는 즉시 구입될 수 있도록 최선을 다하겠습니다.</li>
			<li>구입된 자료는 정리가 신속하고 정확하게 이루어지도록 하겠습니다.</li>
			<li>소장자료에 대한 자료검색 단말기 및 자료 배가상태를 1주일 단위로 점검하여 이용에 불편이 없도록 항상 노력하겠습니다.</li>
			<li>자료이용 경험이 적은 분을 위해 담당직원이 자료검색 및 소장자료 위치까지 자세히 안내해 드리겠습니다.</li>
			<li>이용자가 원하는 자료가 없는 경우 그 사유와 출처를 확인하여 이용할 수 있는 방법을 안내하고, 대출된 경우에는 예약서비스를 통해 즉시 연락을 드리겠습니다.</li>
			<li>소장된 모든 자료를 데이터베이스화하여 자료대출 시간을 최대한 단축, 이용자의 불편을 최소화하겠습니다.</li>
			<li>새로 들어온 도서를 신간코너에 별치하고 권장도서목록을 비치하여 자료선택을 돕겠습니다.</li>
			<li>우리 도서관 자료는 컴퓨터를 통해 검색할 수 있도록 하겠습니다.</li>
		</ul>
	</li>	
	<li><span class="fb">04. 교육 및 문화활동 서비스 제공 </span>
		<ul>
			<li>도서관의 문화적 역할을 인식하여 고객에게 제공할 수 있는 문화, 교양 프로그램 개발을 위해 힘쓰겠습니다.</li>
			<li>교육 및 학습활동을 위한 강좌를 개설하여 도서관의 평생교육 기관으로서의 역할에 최선을 다하겠습니다.</li>
			<li>독서활동을 희망하는 학생, 일반인, 단체 등에게 독서토론의 장소를 제공하겠습니다.</li>
		</ul>
	</li>	
	<li><span class="fb">05. 쾌적한 환경 제공 </span>
		<ul>
			<li>이용자들이 쾌적하고 편한 환경에서 도서관을 이용할 수 있도록 밝고 청결한 도서관 환경을 위해 노력하겠습니다.</li>
			<li>이용자들이 도서관을 이용하는데 있어 불편함이 없도록 도서관의 모든 시설과 집기들을 항상 최적의 상태로 유지하도록 노력하겠습니다.</li>
			<li>자료실과 열람실의 독서 분위기를 위해 정숙과 질서유지에 힘쓰겠습니다.</li>
		</ul>
	</li>
</ul>

<h2>시정 및 보상 조치</h2>
<ul class="con2 lpad02">
	<li>직원의 잘못으로 인하여 도서 대출 반납 처리가 잘못되었을 경우 즉시 시정하고 담당직원에 대하여는 주의를 촉구하겠습니다.</li>
	<li>전화를 하셨거나 받으셨을 때 불친절하거나 유쾌하지 못했을 경우 연락을 주시면 해당 공무원을 주의·재교육시키고 담당직원의 사과문을 보내드리겠습니다.</li>
	<li>고객이 담당직원의 잘못으로 두번 이상 방문하실 경우, 사실 확인을 거쳐 1시간 이내에 처리토록 하고 관련공무원의 정중한 사과와 아울러 응분의 조치를 취하겠습니다.</li>
</ul>

<h2>고객참여와 의견제시 방법</h2>
<ul class="con2 lpad02">
	<li>도서관 운영에 제언하신 내용에 대해서는 긍정적인 방향에서 7일 이내에 검토하여 반영여부를 통보해 드리겠습니다.</li>
	<li>반영이 됐을 경우 5,000원 상당의 보상(도서상품권)을 하여 드리겠습니다.</li>
	<li>도서관 운영에 대한 이용자의 의견을 적극 수렴하며 잘못된 서비스에 대한 불만족이나 불편사항은 사실확인을 거쳐 합리적으로 시정하도록 하겠습니다.</li>
	<li>민원 처리 과정에서 금품수수, 부정, 비리행위에 대해 신고해 주실 경우 관계 공무원에 대하여 응분의 조치를 하겠습니다.</li>
</ul>

<h2>의견제출이나 불편사항 신고</h2>
<table class="center" summary="의견 제출 및 불편사항 신고">
	<caption>의견 제출 및 불편사항 신고처</caption>
	<colgroup>
		<col/>
		<col/>	
	</colgroup>
	<thead>
		<tr>
			<th colspan="2" scope="col">의견 제출 및 불편사항 신고</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="item" scope="row">주소</td>
			<td>[719-801] 경상북도 성주군 성주읍 주천로 15-11</td>
		</tr>
		<tr>
		  <td class="item" scope="row">연락하실 곳</td>
		  <td>대표전화 : (054)933-2095 팩스번호 : (054)931-2495</td>
	  </tr>
	</tbody>
</table>

<br/>

<h2>고객만족도 조사 및 결과 공표</h2>
<ul class="con2 lpad02">
	<li>저희가 제공하는 서비스에 대한 고객만족도 조사를 매년 1회 이상 실시하고 홈페이 및 게시판을 통하여 공개하겠습니다.</li>
	<li>고객만족도 조사결과를 토대로 잘못된 점들을 시정하여 보다 나은 서비스를 제공할 수 있도록 최선의 노력을 다하겠으며, 이에 관한 조치계획을 고객만족도 조사결과 발표후 3개월 이내에 홈페이지, 게시판 등을 통하여 공표하겠습니다.</li>
</ul>

<h2>이용자들에게 드리는 부탁의 말씀</h2>
<ul class="con2 lpad02">
	<li>모든 성주군민과 도서관 이용자께서는 친절하고 공정한 서비스를 받을 권리가 있으 므로 때와 장소를 가리지 말고 적극적인 권리 행사를 바랍니다.</li>
	<li>담당공무원의 불친절·불편 등 잘못된 점 또는 잘한 점 등을 지적해 주시면 긍정적으로 검토하여 발전의 계기로 삼겠습니다.</li>
	<li>도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다.</li>
	<li>시설물을 깨끗이 사용해 주시기 바랍니다.</li>
	<li>자료(도서, 신문, 잡지 등)를 절취하지 맙시다.</li>
	<li>관외 대출한 도서에 대해서는 반납기일(2주일)을 준수하여 주시기 바랍니다.</li>
</ul>