<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box nomail">
	<h2 class="txt-center">
		<strong class="t1">이메일주소</strong>
		<strong class="t2">무단수집 거부</strong>
	</h2>
	<div>
		<p>성주공공도서관 웹사이트에 게시된 이메일 주소가 전자우편수집프로그램이나 그밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며 이를 위반시, 정보통신망법에 의해 혀아처벌됨을 유념하기시 바랍니다.</p>
	</div>
</div>
<br />
<h3>정보통신망법 제 50조의 2 (전자우편주소의 무단 수집행의 등 금지) </h3>
<ul class="con lpad01">
	<li>(1) 누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집 하여서는 아니된다. </li>
	<li>(2) 누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매,유통하여서는 아니된다. </li>
	<li>(3) 누구든지 제1항 및 제2항의 규정에 의하여 수집, 판매 및 유통이 금지된 전자우편 주소임을 알고 이를 정보전송에 이용하여서는 아니된다. <br />[ 게시일 2009년 6월 1일 ] </li>
</ul>