<%@ page language="java" pageEncoding="utf-8" %>

<div style="padding-bottom:15px">
	<strong class="green">우리 고령공공도서관은 평생교육 및 문화센터의 역할을 충실히 수행하여 군민의 지적욕구 및 충족을 위한 최적의 정보제공과 삶의 질 향상에 기여하고 신뢰받는 도서관인이 되도록 최선의 노력을 다 하겠습니다.</strong>
</div>
<div class="box_s1">
	<div class="box">
		<ul class="con">
			<li>1. 우리는 모든 도서관 업무에 임할 때 먼저 이용자의 입장에서 생각하겠습니다. </li>
			<li>1. 우리는 이용자가 필요로 하는 정보를 제공하기 위해 충실한 자료수집과 최적의 자료정리 및 관리상태를 유지하여 효율적인 자료 서비스가 이루어지도록 노력하겠습니다.</li>
			<li>1. 우리는 전문지식과 소양을 함양하여 이용자의 다양한 요구에 부응할 수 있도록 노력하겠습니다.</li>
			<li>1. 우리는 이용자가 도서관을 이용함에 있어 불편함이 없도록 이용자 입장에서 생각하는 열린 마음을 가지고 친절하게 봉사하겠습니다.</li>
			<li>1. 우리는 이용자가 쾌적하고 편한 환경에서 도서관을 이용할 수 있도록 환경조성에 항상 힘쓰겠습니다.</li>
			<li>1. 우리는 불친절과 부당한 업무처리로 불편이 초래된 경우 이를 신속히 시정하고 보상하겠습니다. </li>
		</ul>
	</div>
	<p class="t1"><img src="/resources/common/img/type19/contents/gicon1.gif" alt="테두리1"></p>
	<p class="t2"><img src="/resources/common/img/type19/contents/gicon2.gif" alt="테두리2"></p>
</div>

<p style="padding-top:10px">이와 같은 우리의 목표를 달성하기 위하여 “이렇게 하겠습니다”를 마련하여 이를 성실히 실천하겠습니다.<br/>
"이렇게 하겠습니다."</p>

<br/>

<h3>직접 방문하실 경우</h3>
<ul class="con">
	<li>신뢰성과 책임감 있는 서비스제공을 위하여 모든 직원들은 명찰을 패용하겠습니다.</li>
	<li>도서관 및 이용에 대하여 문의하시면 즉시 안내하겠습니다.</li>
	<li>방문목적을 말씀하시면 1분 이내에 담당자에게 안내해 드리겠습니다.</li>
	<li>이용자가 희망하는 자료는 즉시 구입될 수 있도록 최선을 다하겠습니다.</li>
	<li>구입된 자료는 정리가 신속하고 정확하게 이루어지도록 하겠습니다.</li>
	<li>소장된 모든 자료를 데이터베이스화 하여 자료대출 시간을 최대한 단축, 이용자의 불편을 최소화하겠습니다.</li>
	<li>열람실은 항상 조용하고 청결한 상태를 유지하겠습니다.</li>	
</ul>

<h3>전화로 문의하실 경우</h3>
<ul class="con">
	<li>전화로 문의하실 경우 벨이 3회 이상 울리기 전에 받겠으며, 다른 담당자에게 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
	<li>해당 담당자가 자리에 없을 경우에는 용건을 정리하여 담당에게 연락 받으실 수 있도록 하겠습니다.</li>
	<li>대출회원증은 서류 지참 시 즉시 발급하여 자료를 대출하도록 하겠습니다.</li>
	<li>대출한 자료가 더 필요하신 경우, 대출기한 종료 이전에 연락 주시면 2회에 한하여 연장하여 드리겠습니다.</li>
</ul>

<h3>인터넷을 이용하실 경우</h3>
<ul class="con">
	<li>인터넷을 통해 24시간 자료검색 서비스가 제공되도록 하겠습니다.</li>
	<li>홈페이지, 게시판, E-mail등을 통한 자료이용 문의에 성실히 안내해 드리겠습니다.</li>
	<li>전화응대 만족도를 향상시키기 위해 직원에 대해 정기적인 교육과 점검을 하겠습니다.</li>
</ul>

<h3>친절봉사</h3>
<ul class="con">
	<li>모든 도서관 이용자를 공정하게 대하며, 신뢰와 책임감 있는 서비스를 위하여 사진을 부착하고 실명으로 업무에 임하겠습니다.</li>
	<li>장애인이 방문할 경우 전화를 미리 주시면 약속시간 5분전에 현관입구에 담당직원이 대기하여 우선적으로 안내해 드리겠습니다.</li>
	<li>원활한 이용봉사를 위하여 업무와 관련된 사항을 숙지하고 더 효율적인 서비스를 위한 업무개선에 항상 힘쓰겠습니다.</li>
	<li>자료실과 열람실의 독서분위기를 위해 정숙과 질서유지에 힘쓰겠습니다.</li>
</ul>

<h3>시정 및 보상조치</h3>
<ul class="con">
	<li>직원의 잘못으로 민원을 제기하신 경우 시정 및 즉시 보상하고 정중히 사과 드리도록 하겠습니다.</li>
	<li>즉시 해결이 어려운 사항은 중간 처리상황을 알려 드리고 빠른 시일 내에 처리하도록 노력하겠습니다.</li>
	<li>도서관 운영에 대한 이용자의 의견을 적극 수렴하여 잘못된 서비스에 대한 불만족이나 불편사항은 사실 확인을 거쳐 합리적으로 시정하고, 5,000원 상당의 도서상품권을 드리겠습니다.</li>
</ul>

<p style="color:#e78535;padding:0 0 5px">&lt;의견제출이나 불편사항 신고</p>
<table class="center nohead" summary="의견제출이나 불편사항 신고처">
	<caption>의견제출이나 불편사항 신고처</caption>
	<colgroup>
		<col />
		<col />
	</colgroup>
	<tbody>
		<tr>
			<th scope="row">주소</th>
			<td>경북 고령읍 향교길 25(연조리 599-2번지) 경상북도립고령공공도서관(우 : 717-804)</td>
		</tr>
		<tr>
			<th scope="row">전화</th>
			<td>행정실 955-2510 / Fax : 954-6220</td>
		</tr>
		<tr>
			<th scope="row">홈페이지</th>
			<td>http://www.golib.go.kr</td>
		</tr>
	</tbody>
</table>