<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab1">
	<ul>
		<li class="center active"><a href="#tabCon1"><span>서비스헌장</span></a></li>
		<li class="center"><a href="#tabCon2"><span>서비스이행표준</span></a></li>
		<li class="center"><a href="#tabCon3"><span>이용자참여</span></a></li>
		<li class="center"><a href="#tabCon4"><span>만족도조사/협조문</span></a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<div class="txt-box head_box">
		<p class="green" style="font-size:115%;padding:0 0 5px"><strong>도서관서비스헌장</strong></p>
		<p>우리 도서관은 평생교육기관으로서의 역할을 다하고 친절과 봉사정신을 바탕으로 이용자들의 다양한 욕구를 충족시키기 위하여 노력하는 봉사자가 되도록 다음과 같이 실천하겠습니다.</p>
	</div>
	<br/>
	<ul class="con">
		<li>우리는 이용자들이 요구하는 자료를 제공하기 위하여 최선을 다하겠습니다.</li>
		<li>우리는 이용자들이 도서관을 이용하는데 최적의 환경을 조성하기 위하여 노력하겠습니다.</li>
		<li>우리는 이용자들의 다양한 지적욕구를 충족시키기 위하여 어떤 분야든지 전문가가 되도록 노력하겠습니다.</li>
		<li>우리는 이용자에게 친절하고 신속하며 공정.정확하게 정보를 제공하고 모든 이용자를 가족처럼 대하겠습니다.</li>
	</ul>
	<p><strong>이상의 목표를 실현하기 위하여 서비스 이행표준을 정하고 이를 성실히 실천하겠습니다.</strong></p>
</div>

<div class="tabCon" id="tabCon2">
	<h2>서비스 이행표준</h2>
	<h3>이용자를 대하는 자세</h3>
	<ul class="con">
		<li>신뢰성과 책임감있는 서비스를 제공하기 위하여 모든 직원은 명찰을 패용하겠습니다.</li>
		<li>항상 웃으며 친절하고 공손한 태도로 업무에 최선을 다하겠습니다.</li>
		<li>전문지식을 활용하여 이용자들의 문의에 정확하고 신속하게 응대하겠습니다.</li>
		<li>이용자들의 다양한 의견을 적극적으로 반영하여 발전하는 도서관, 편안한 도서관이 되도록 하겠습니다.</li>
		<li>이용자들의 전화상담이나 방문상담을 원할 경우 우리 도서관의 전문사서를 소개하여 자료 열람에 차질이 없도록 노력하겠습니다.</li>
		<li>전화 응대시
			<ul>
				<li>전화벨이 3회 이상 울리기 전에 받겠습니다.</li>
				<li>전화를 받을 때는 "감사합니다. □□도서관 ○○○입니다."라는 인사말로 소속, 이름을 밝히겠습니다.</li>
				<li>통화를 마친 후에는 "감사합니다" 라는 끝인사를 하고 이용자보다 늦게 수화기를 내리겠습니다.</li>
				<li>담당자가 부재중일 경우에는 담당업무가 아니더라도 최선을 다해 답해 드리고 부족한 부분에 대해서는 반드시 메모를 남긴 후 빠른 시일 내에 담당자가 직접 전화를 드릴 수 있도록 조치하겠습니다.</li>
			</ul>
		</li>
		<!--li>몸이 불편하여 도서관 이용이 어려운 장애인에게는 직접 가정을 방문하여 자료를 대출해 주는 장애인 "방문대출제도"를 실시하겠습니다.</li>
		<li>대출 시스템의 고장 등 부 득 이한 경우를 제외하고는 자료 대출 신청 후 10분 이내에 대출하도록 하겠습니다.</li-->
	</ul>
	<h3 class="tmg">자료이용서비스</h3>
	<ul class="con">
		<li>직접 방문하실 경우
			<ul>
				<li>자료검색 및 이용에 대하여 문의하면 신속하고 친절하게 안내하겠습니다. </li>
			    <li>자료실은 항상 청결하고 쾌적한 환경을 유지하여 이용에 지장이 없도록 최선을 다하겠습니다. </li>
			    <li>원하는 자료를 쉽고 빠르게 찾을 수 있도록 자료검색기를 설치하고 지속적으로 자료배가상태를 점검하여 불편을 최소화하겠습니다. </li>
			    <li>중식시간에도 이용자들이 불편함이 없도록 모든 자료실을 개방하겠습니다. </li>
			    <li>자료 복사 시 항상 깨끗한 상태를 유지할 수 있도록 관리에 만전을 기하겠습니다. </li>
			    <li>이용자가 원하는 자료를 즉시 찾지 못했을 경우 직원이 직접 자료를 찾아드리는 등 도서관 이용에 지장이 없도록 최선을 다하겠습니다. </li>
			    <li>디지털자료실의 모든 기기는 수시점검으로 이용에 불편이 없는 상태로 유지하겠습니다. </li>
			    <!--li>장애인이나 노약자가 방문할 경우 전화를 주시면 약속시간 5분전에 현관에 나가서 안내해 드리며,모든 민원은 노약자실에서 처리할 수 있도록 담당직원을 5분 이내에 호출하여 드리겠습니다. </li-->
			</ul>
		</li>
		<!--li>전화로 이용할 경우
			<ul>
				<li>전화는 항상 친절하고 상냥하게 받도록 하겠으며 벨소리가 3회 이상 울리지 않도록 하겠습니다.</li>
				 <li>전화를 받은 직원은 “안녕하십니까? 저는 ○○○입니다. 무엇을 도와 드릴까요? ”라고 먼저 인사를 하고 이용자의 요구사항을 신속히 처리하도록 하겠습니다.</li>
				 <li>대화가 끝났을 때에는“감사합니다, 안녕히 계십시오, 좋은 하루 되십시오”등 끝인사를 하고 이용자가 수화기를 내려놓는 것을 확인한 다음 전화를 끊겠습니다.</li>
			</ul>
		</li-->
		<li>홈페이지를 이용할 경우
			<ul>
				<li>우리도서관 홈페이지를 개설하여 이용자들이 도서관의 모든 자료를 검색할 수 있도록 노력하겠습니다.</li>
				<li>홈페이지를 수시로 검색하여 이용자들의 요구사항에 귀 기울이겠습니다.</li>
				<li>홈페이지를 통한 대출기한연기신청, 대출예약신청은 온라인으로 즉시 처리되도록 하겠습니다.</li>
			</ul>
		</li>
	</ul>
	<h3 class="tmg">쾌적한 도서관 환경 조성</h3>
	<ul class="con">
		<li>쾌적한 도서관 환경을 조성하고자 노후된 시설 보수에 최선을 다하겠습니다.</li>
		<li>쉼터를 항상 청결히 하여 이용자들이 편안히 휴식을 취할 수 있도록 하겠습니다.</li>
		<li>우리 도서관이 주민들의 편안한 휴식 공간 및 배움의 터전이 될 수 있도록 노력하겠습니다.</li>
	</ul>
</div>

<div class="tabCon" id="tabCon3">
	<h2>이용자참여와 의견제시방법</h2>
	<ul class="con">
		<li>우리 도서관은 이용자들의 지적욕구를 충족시키기 위하여 운영되는 시민의 도서관이므로 이용에 불편함이나 좋은 의견이 있으면 건의하여 주시기 바랍니다. 우리 직원들은 이용자의 소리에 귀 기울여 항상 노력하겠습니다.
			<ul>
				<li>이용에 불편함, 부당한 대우, 불친절한 사례 등</li>
				<li>개선사항, 칭찬하고 싶은 공무원, 좋은점 등</li>
			</ul>
		</li>
		<li>이용방법은 다음과 같습니다. 
			<ul>
				<li>우편 : (757-803) 경북 예천군 예천읍 중앙로 40-5(남본리 222-15)<span class="fb"> 경상북도립예천공공도서관</span></li>
				<li>전화 : 054)652-6076</li>
				<li>팩스 : 054)654-6770</li>
				<li>홈페이지 : www.yecheon-lib.go.kr</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon4">
	<h2>고객만족도 조사와 결과 공표</h2>
	<ul class="con02 lpad02">
		<li>『서비스이행표준』이 잘 시행되고 있는지 고객 만족도 조사를 연1회 이상 실시하여 평가 결과를 홈페이지를 통해 공표하겠습니다.</li>
		<li>평가 결과를 토대로 하여 보다 양질의 서비스를 제공할 수 있도록 노력하겠습니다.</li>
	</ul>
	<h2>이용자께서 협조해 주실 사항</h2>
	<ul class="con02 lpad02">
		<li>우리 도서관에서는 이용자들에게 양질의 서비스를 제공하기 위하여 이용 서비스 헌장을 제정하여 시행하오니 적극 협조하여 주시기 바랍니다.
			<ul>
				<li>대출하신 자료는 다른 이용자들이 이용하는데 불편함이 없도록 반납기일을 준수하여 주시기 바랍니다.</li>
				<li>도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다.(실내에서 휴대폰 사용금지, 관내에서 대화는 조용히, 신발소리 주의 등)</li>
				<li>도서관은 공공의 재산이므로 도서관 시설물을 깨끗이 사용하여 주시고 자료를 훼손, 분실하지 않도록 주의해 주시기 바랍니다.</li>
			</ul>
		</li>
	</ul>
</div>