<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">	
	<p>경상북도립예천공공도서관에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집·보유 및 처리되고 있습니다.</p>
	<p>「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, 
	경상북도립예천공공도서관은 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 
	적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
	<p>
	 또한, 경상북도립예천공공도서관은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 
	 처리정지 요구 등 개인정보를 처리 시 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정
	 심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
	 <p>
	경상북도립예천공공도서관은「개인정보보호법」에 따라 이용자의 개인정보보호 및 권익을 보호하고 개인정보와 관련한 
	이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 
	사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
	<br/>
	<p><strong>※ 본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2015년 4월 17일부터 시행됩니다.</strong></p>
</div>

<br/>

<div class="tabmenu on tab1">
	<ul>
		<li class="center active"><a href="#tabCon1"><span>개인정보처리방침</span></a></li>
		<li class="center"><a href="#tabCon2"><span>홈페이지에서의 개인정보보호</span></a></li>
		<li class="center"><a href="#tabCon3"><span>컴퓨터로 처리되는 개인정보보호</span></a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<h3>제1조 (개인정보의 처리 목적)</h3>
		<ul class="con">
			<li>경상북도립예천공공도서관은 개인정보를 다음의 목적을 위해 처리합니다.<br/>
			처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.
				<ul>
					<li>웹서비스 회원 관리: 경상북도립예천공공도서관 홈페이지 회원정보, 도서관대출관리</li>
					<li>소관부서의 업무 수행</li>
				</ul>
			</li>
		</ul>
	<h3>제2조 (개인정보의 처리 항목 및 보유 기간)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관에서 웹서비스 및 소관부서의 업무 수행을 위해 처리하는 개인정보의 항목은 다음과 같으며, 
		정보주체의 개인정보는 처리 목적이 달성되면 지체 없이 파기합니다.<br/>
		단, 다음의 정보에 대하여는 다음의 사유로 명시한 기간 동안 보존합니다.
			<div class="auto-scroll"><table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
				<caption>개인정보의 처리 항목 및 보유 기간</caption>
				<colgroup>
					<col />
					<col />
					<col />
					<col />
					<col />
					<col />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">파일명</th>
						<th scope="col">운영 목적</th>
						<th scope="col">개인정보의 항목</th>
						<th scope="col">운영 근거</th>
						<th scope="col">보유기간</th>
						<th scope="col">부서명</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td scope="row">대출회원관리</td>
						<td>대출회원관리</td>
						<td class="tal">성명,휴대폰번호,<br/>
						주소, 이메일,<br/>전화번호,<br/>
						직장명(학교명) </td>
						<td class="tal">지방교육자치에<br/>
						관한 법률, 도서관법<br/>
						,동법 시행령</td>
						<td>2년, 정보주체<br/>
						동의시 2년 연장</td>
						<td>종합자료실</td>
					</tr>
					<tr>
						<td scope="row">홈페이지<br/>회원관리</td>
						<td>홈페이지회원관리</td>
						<td class="tal">성명, 구분, 회원ID<br/>
						비밀번호, 질문 </td>
						<td class="tal">행정기관 홈페이지<br/>
						구축·운영 표준지침</td>
						<td>2년, 정보주체<br/>
						동의시 2년 연장</td>
						<td>종합자료실</td>
					</tr>
				</tbody>
			</table></div>
		</li>
	</ul>
	<h3>제3조 (개인정보의 제3자 제공)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관은 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위<br/>
		내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. <br/>
		단, 다음의 경우에는 개인정보를 처리할 수 있습니다.
			<ul>
				<li>정보주체로부터 별도의 동의를 받는 경우</li>
				<li>법률에 특별한 규정이 있는 경우</li>
				<li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는<br/>
				경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를<br/>
				제공하는 경우</li>
				<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 
				다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
				<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
				<li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
			</ul>
		</li>
	</ul>
	<!--
	<h3>제4조 (개인정보처리 위탁)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관은 개인정보의 처리 업무를 다음과 같이 문서에 의하여 위탁 관리하고 있습니다.
			<ul>
				<li>위탁업무의 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
				<li>개인정보의 관리적·기술적·물리적 보호조치에 관한 사항
					<ul>
						<li>위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 
						위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 등</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>경상북도립예천공공도서관의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.
			<div class="auto-scroll"><table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
				<caption>개인정보의 처리 항목 및 보유 기간</caption>
				<colgroup>
					<col  />
					<col  />
					<col  />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">위탁업무의 내용</th>
						<th scope="col">위탁기간</th>
						<th scope="col">수탁기관</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td scope="row">도서관홈페이지</td>
						<td>2012. 1. 1. ~ 201. 12. 31</td>
						<td class="tal">
							<ul>
								<li>기관명: (주)디케이 정보기술</li>
								<li>주소: 대구광역시 달서구 두류1동 1192-69번지 3층</li>
								<li>전화번호: 1544-9608</li>
								<li>근무시간: 평일09:00~18:00(주말, 공휴일 제외)</li>
							</ul>
						</td>
					</tr>
				</tbody></div>
			</table>
		</li>
	</ul>
	-->
	<h3>제4조 (개인정보처리 위탁)</h3>
	<ul class="con">
		<li>&lt;경상북도립예천공공도서관&gt;은 개인정보의 처리 업무를 다음과 같이 문서에 의하여 위탁 관리하고 있습니다.
			<ul>
				<li>위탁업무의 수행 목적 외 개인정보의 처리 금지에 관한 사항
				</li><li>개인정보의 관리적·기술적·물리적 보호조치에 관한 사항
				</li><li>개인정보의 안전관리에 관한 사항
					<ul>
						<li>위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 등</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>&lt;경상북도립예천공공도서관&gt;의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.
			<div class="auto-scroll"><table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
				<caption>개인정보의 처리 항목 및 보유 기간</caption>
				<colgroup>
					<col />
					<col />
					<col />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">위탁업무의 내용</th>
						<th scope="col">위탁기간</th>
						<th scope="col">수탁기관</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td scope="col">도서관홈페이지</td>
						<td>2017. 1. 1. ~ 2017. 12. 31</td>
						<td class="tal">- 기 관 명 : (주)인포셋<br/>
						- 주<span class="bt_blank4_2">소</span> : 대구광역시 수성구 만촌동 185-7번지 동문빌딩 4층<br/>
						- 전화번호 : 053-956-8235<br/>
						- 근무시간 : 평일09:00~18:00(주말, 공휴일 제외)</td>
					</tr>
				</tbody>
			</table></div>
		</li>
	</ul>
		<h3>제5조 (정보주체의 권리, 의무 및 그 행사방법)</h3>
		<ul class="con">
			<li>정보주체는 다음과 같은 권리를 행사 할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.
			<li><strong>개인정보 열람 요구</strong>
				<ul>
					<li>경상북도립예천공공도서관에서 보유하고 있는 개인정보파일은「개인정보보호법」
					제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다.<br/> 
					다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
						<ul>
							<li>법률에 따라 열람이 금지되거나 제한되는 경우</li>
							<li>다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
							<li>공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
								<ul>
									<li>가. 조세의 부과·징수 또는 환급에 관한 업무</li>
									<li>나.「초·중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 
									그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
									<li>다. 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
									<li>라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
									<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
								</ul>
							</li>
						</ul>
					</li>
				</ul>
			</li>
		</li>
		<li><strong>개인정보 정정·삭제 요구</strong>
			<ul>
				<li>경상북도립예천공공도서관에서 보유하고 있는 개인정보파일은「개인정보보호법」 
				제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. <br/>
				다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
				</li>
			</ul>
		</li>
	</ul>
	<h3>제6조 (개인정보의 파기)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</li>
		<li><strong>파기절차</strong>
			<ul>
				<li>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 
				기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 
				법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
				</li>
			</ul>
		</li>
		<li><strong>파기기한</strong>
			<ul>
				<li>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 
				사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
				전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
				종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
				</li>
			</ul>
		</li>
	</ul>
	<h3>제7조 (개인정보의 안전성 확보 조치)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
			<ul>
				<li>개인정보 취급 직원의 최소화 및 교육
					<ul>
						<li>개인정보를 취급하는 직원을 최소로 지정하고, 개인정보 취급 시 담당자에 한정시키는 등 개인정보 관리 대책을 시행하고 있습니다.</li>
					</ul>
				</li>
				<li>정기적인 자체 감사 실시
					<ul>
						<li>개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.</li>
					</ul>
				</li>
				<li>내부관리계획의 수립 및 시행
					<ul>
						<li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립·시행하고 있습니다.</li>
					</ul>
				</li>
				<li>개인정보의 암호화
					<ul>
						<li>이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 
						데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
					</ul>
				</li>
				<li>해킹 등에 대비한 기술적 대책
					<ul>
						<li>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 
						주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
					</ul>
				</li>
				<li>개인정보에 대한 접근 제한
					<ul>
						<li>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 
						말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 
						침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
					</ul>
				</li>
				<li>접속기록의 보관 및 위변조 방지
					<ul>
						<li>개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관·관리하고 있으며, 
						접속 기록이 위변조 및 도난·분실되지 않도록 보안기능 사용하고 있습니다.</li>
					</ul>
				</li>
				<li>문서보안을 위한 잠금장치 사용
					<ul>
						<li>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</li>
					</ul>
				</li>
				<li>비인가자에 대한 출입 통제
					<ul>
						<li>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.</li>
					</ul>
				</li>
			</ul>
		</li>
	</ul>
	<h3>제8조 (개인정보보호 책임자)</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 
		다음과 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)
			<table class="center" summary="개인정보의 처리 항목 및 보유 기간 안내입니다.">
				<caption>개인정보의 처리 항목 및 보유 기간</caption>
				<colgroup>
					<col />
					<col />
					<col />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">개인정보 보호책임자</th>
						<th scope="col">개인정보 보호담당자</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td scope="col">담당부서</td>
						<td>경상북도립예천공공도서관</td>
						<td>경상북도립예천공공도서관</td>
					</tr>
					<tr>
						<td scope="col">성명</td>
						<td>양인범</td>
						<td>이혜연</td>
					</tr>
					<tr>
						<td scope="col">전화번호</td>
						<td>054-652-9661</td>
						<td>054-654-9661</td>
					</tr>
					<tr>
						<td scope="col">이메일</td>
						<td>didTl@gyo6.net</td>
						<td>hyeda3@gyo6.net</td>
					</tr>
				</tbody>
			</table>
		</li>
	</ul>
	<h3>제9조 (개인정보 처리방침의 변경)</h3>
	<ul class="con">
		<li>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</li>
	</ul>
	<h3>제10조 (권익침해 구제방법)</h3>
	<ul class="con">
		<li>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br/>
		이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.
			<ul>
				<li>개인분쟁조정위원회 : (국번없이)118(내선2)</li>
				<li>정보보호마크인증위원회 : 02-580-0533~4(www.eprivacy.or.kr)</li>
				<li>대검찰청 사이버범죄수사단 : 02-3480-3573(www.spo.go.kr)</li>
				<li>경찰청 사이버테러대응센터 : 02-1566-0112(www.netan.go.kr)</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon2">
	<h2>경상북도립예천공공도서관 홈페이지에서의 개인정보 보호 </h2>
	<p class="lpad01">여기는 경상북도립예천공공도서관의 웹사이트입니다.<br>우리 도서관 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보 보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [공공기관의 개인정보보호에 관한 법률] ,「동법 시행령」, 「동법 시행 규칙」,[공공기관의 개인정보보호를 위한 기본지침] 및 「교육기관 및 교육행정기관의 개인정보 보호 업무지침」에 근거를 두고 있습니다. <br>우리 도서관에서 운영하고 있는 웹사이트는 다음과 같으며, 이 방침은 별도의 설명이 없는 한 우리 도서관에서 운용하는 모든 웹사이트에 적용됨을 알려드립니다.</p>

	<h3>자동으로 수집저장되는 개인정보</h3>
	<ul class="con">
		<li>여러분이 우리 도서관 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.
			<ul>
				<li>이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소</li>
				<li>이용자의 브라우저 종류 및 OS</li>
				<li>방문일시 등</li>
			</ul>
		</li>
		<li>위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹 사이트간의 원활한 의사소통 등을 위해 이용될 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</li>
	</ul>

	<h3>이메일 및 웹 서식을 통한 수집정보</h3>
	<ul class="con">
		<li>이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.</li>
		<li>이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.
			<ul>
				<li>여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.</li>
				<li>여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다.</li>
				<li>또한, 이러한 정보는 타기관과 공유되거나, 필요에 의하여 제공될 수도 있습니다. </li>
			</ul>
		</li>
		<li>홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.</li>
	</ul>

	<h3>웹사이트에서 운영하는 보안조치</h3>
	<p class="lpad01">홈페이지의 보안 또는 지속적인 서비스를 위해, 우리 도서관에서는 네트워크 트래픽의 통(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다. </p>

	<h3>링크 사이트·웹 페이지</h3>
	<p class="lpad01">우리 도서관이 운영하는 여러 웹 페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹 페이지로 옮겨갈 경우 개인정보 보호방침은 그 사이트 운영기관이 게시한 방침이 적용됨으로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</p>

	<h3>웹 사이트 이용 중 다른 사람의 개인정보</h3>
	<p class="lpad01">우리 도서관이 운영하는 웹 사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 사위(詐僞) 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 [공공기관의 개인정보보호에 관한 법률] 제23조의 규정에 의하여 처벌을 받을 수 있습니다. </p>

	<h3>개인정보 침해사항의 신고</h3>
	<ul class="con">
		<li>우리 도서관의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.</li>
		<li>경상북도립예천공공도서관 개인정보보호책임관 : 양인범
			<ul>
				<li><strong>이메일</strong> : didTl@gyo6.net</li>
				<li><strong>전 화</strong> : (054)652-9661</li>
				<li><strong>팩 스</strong> : (054)654-6770 </li>
				<li><strong>주 소</strong> : 우)757-803 경상북도 예천군 예천읍 중앙로 40-5(남본리 222-15)</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon3">
	<h2>컴퓨터에 의해 처리되는 개인정보</h2>
	<h3>개인정보의 수집 및 보유</h3>
	<ul class="con">
		<li>경상북도립예천공공도서관은 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집·보유합니다.</li>
		<li>우리 도서관은 보유하고 있는 국민 여러분의 개인정보를 관계법령에 따라 적법하고 적정하게 처리하여, 권익이 침해받지 않도록 노력할 것입니다.</li>
	</ul>
	<h3>개인정보의 이용 및 제공의 제한</h3>
	<ul class="con">
		<li>우리 도서관이 수집·보유하고 있는 개인정보는 일반 행정정보와 달리 이용 및 제공에 엄격한 제한이 있는 정보입니다. [공공기관의 개인정보보호에 관한 법률] 제10조(이용 및 제공의 제한)는 이에 관하여 다음과 같이 규정하고 있습니다.
			<ul>
				<li>다른 법률에 의해 보유기관 내부에서 이용하거나 보유기관이외의 자에게 제공하는 경우</li>
				<li>정보주체의 동의가 있거나 또는 정보주체에게 제공하는 경우</li>
				<li>다른 법률에서 정하는 소관업무를 수행하기 위해 당해 처리정보를 이용할 상당한 이유가 있는 경우</li>
				<li>조약 기타 국제협정의 이행을 위해 외국정부 또는 국제기구에 제공하는 경우</li>
				<li>통계작성 및 학술연구 등의 목적을 위해 특정개인을 식별할 수 없는 형태로 제공하는 경우</li>
				<li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태로 놓여 있거나 주소불명 등으로 동의를 할 수 없는 경우로써 정보주체외의 자에게 제공하는 것이 명백히 정보주체에게 이익이 된다고 인정되는 경우</li>
				<li>범죄의 수사와 공소의 제기 및 유지에 필요한 경우</li>
				<li>법원의 재판업무수행을 위하여 필요한 경우</li>
				<li>기타 대통령령이 정하는 특별한 사유가 있는 경우</li>
			</ul>
		</li>
		<li>우리 도서관은 개인정보의 이용 및 제공에 있어 관계법령을 엄수하여 부당하게 이용되지 않도록 노력하겠습니다.</li>
	</ul>


	<h3>개인정보 화일의 열람 및 정정 청구</h3>
	<ul class="con">
		<li>열람청구 절차([공공기관의 개인정보보호에 관한 법률]의 경우) 
			<p style="padding-top:5px"><img src="/resources/homepage/yc/img/contents/member04_img01.gif" alt="정보열람청구절차"/></p>
			<p class="blind">청구인(정보주체)가 서식에 따라 정보열람을 청구하면  도서관장은 7일이내 결정통지서송부하며 열람이 승인되면청구 접수후 15일이내에 열람을 시행합니다.</p>
		</li>
		<li>다음 사항은 법 제13조 규정에 의하여 열람을 제한할 수 있습니다.
			<ul>
				<li>다음 사항에 해당하는 업무로서 당해업무의 수행에 중대한 지장을 초래하는 경우
					<ul>
						<li>조세의 부과·징수 또는 환급에 관한 사항</li>
						<li>교육법에 의한 각종 학교에서의 성적의 평가 또는 입학자의 선발에 관한 업무</li>
						<li>학력·기능 및 채용에 관한 시험, 자격의 검사, 보상금·급부금의 산정 등 평가 또는 판단에 관한 업무</li>
						<li>다른 법률에 의한 감사 및 조사에 관한 업무</li>
						<li>토지 및 주택 등에 관한 부동산 투기를 방지하기 위한 업무</li> 
						<li>증권거래법에 의한 불공정증권거래를 방지하기 위한 업무</li>
					</ul>
				</li>
				<li>개인의 생명·신체를 해할 우려가 있거나 개인의 재산과 기타 이익을 부당하게 침해할 우려가 있는 경우</li>
			</ul>
		</li>
		<li>본인의 개인정보를 열람한 정보주체는 다음의 경우 정정을 청구할 수 있습니다.
			<ul>
				<li>정정 청구의 범위
					<ul>
						<li>사실과 다르게 기록된 정보의 정정</li>
						<li>특정항목에 해당사실이 없는 내용에 대한 삭제</li>
					</ul>
				</li>
				<li>정정 청구의 절차("공공기관의 개인정보보호에 관한 법률"의 경우)
					<p style="padding-top:5px"><img src="/resources/homepage/yc/img/contents/member04_img02.gif" alt="정보정정 청구절차"/></p>
					<p class="blind">청구인(정보주체)이 서식에 따라 정보정정을 청구하면 도서관장은 15일 이내에 정정조치결과통지서송부합니다. 이때  결과통지는 1회에 한하여 연장이 가능합니다.</p>
				</li>
			</ul>
		</li>
	</ul>

	<h3>권익침해 구제방법([공공기관의 개인정보보호에관한법률]의 경우)</h3>
	<ul class="con">
		<li>[공공기관의 개인정보보호에 관한 법률] 제12조(처리정보의 열람) 제1항 및 제14조제1항(처리정보의 정정)의 규정에 의한 청구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익이 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</li>
		<li>행정심판에대한 자세한 사항은 법제처<a href="http://www.moleg.go.kr" target="_blank" title="새창">(<span class="green fb"> http://www.moleg.go.kr</span>)</a>홈페이지를 참조하시기 바랍니다.
			<div class="auto-scroll">
				<table class="center" summary="각 광역시,도의 행정심판위원회 전화번호입니다.">
					<caption>행정심판위원회 전화번호</caption>
					<colgroup>
						<col />
						<col />
						<col />
						<col />
					</colgroup>
					<thead>
						<tr>
							<th scope="colgroup" colspan="4">행정심판위원회 전화번호</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<th scope="row" class="item">서 울 시 행정심판위원회
							</th><td>(02)731-6157, 6557</td>
							<th scope="row" class="item">강 원 도 행정심판위원회
							</th><td>(033)249-2478</td>
						</tr>
						<tr>
							<th scope="row" class="item">부 산 시 행정심판위원회
							</th><td>(051)888-2211~6</td>
							<th scope="row" class="item">충 북 도 행정심판위원회
							</th><td>(043)220-2322</td>
						</tr>
						<tr>
							<th scope="row" class="item">대 구 시 행정심판위원회
							</th><td>(053)429-2133</td>
							<th scope="row" class="item">충 남 도 행정심판위원회
							</th><td>(042)251-2133</td>
						</tr>
						<tr>
							<th scope="row" class="item">인 천 시 행정심판위원회
							</th><td>(032)440-2292</td>
							<th scope="row" class="item">전 북 도 행정심판위원회
							</th><td>(063)280-2137</td>
						</tr>
						<tr>
							<th scope="row" class="item">광 주 시 행정심판위원회
							</th><td>(062)613-2772</td>
							<th scope="row" class="item">전 남 도 행정심판위원회
							</th><td>(062)607-4676</td>
						</tr>
						<tr>
							<th scope="row" class="item">대 전 시 행정심판위원회
							</th><td>(042)600-5572</td>
							<th scope="row" class="item">경 북 도 행정심판위원회
							</th><td>(053)950-2133</td>
						</tr>
						<tr>
							<th scope="row" class="item">울 산 시 행정심판위원회
							</th><td>(053)229-2292</td>
							<th scope="row" class="item">경 남 도 행정심판위원회
							</th><td>(055)211-2431</td>
						</tr>
						<tr>
							<th scope="row" class="item">경 기 도 행정심판위원회
							</th><td>(031)249-2837</td>
							<th scope="row" class="item">제 주 도 행정심판위원회
							</th><td>(064)710-2271</td>
						</tr>
					</tbody>
				</table>
			</div>
		</li>
	</ul>

	<h3>개인정보보호책임관의 이메일 등 연락처</h3>
	<ul class="con">
		<li>우리 도서관은 개인정보의 적법성 및 절차의 적정성을 확보하여 국민의 권익보호 및 공공업무의 적정한 수행을 도모하기 위해 개인정보보호책임관을 다음과 같이 지정·운영하고 있습니다. 우리 도서관이 보유하고 있는 개인정보화일과 우리 도서관의 개인정보보호방침 등에 관한 문의·확인 등은 다음의 연락처로 하여 주시기 바랍니다.</li>
		<li>경상북도립예천공공도서관 개인정보보호책임관 : 양인범
			<ul>
				<li>이메일 : didTl@gyo6.net</li>
				<li>전화번호 : (054)652-9661</li>
				<li>팩스 : (054)654-6770</li>
				<li>주소 : 우)757-803 예천군 예천읍 중앙로 40-5(남본리 222-15)</li>
			</ul>
		</li>
		<li>법령의 규정등에 의하여 수집한 개인정보가 수집 및 처리목적에 맞게 이용될 수 있도록 항시 지도·감독하겠습니다.</li>
	</ul>
</div>