<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p style="margin-bottom:10px;background:#908c83;border-radius:5px;border:1px solid #80796f;padding:5px 10px;color:#fff">우리 상주도서관 직원은 이용자께서 만족하시는 최고의 서비스를 제공하기 위해 다음과 같이 정성과 노력을 다하겠습니다.</p>
	<ul>
		<li>1. 우리는 항상 웃는 얼굴과 공손한 말씨로 이용자를 맞이하며 모든 이용서비스에 대하여 이용자의 편에서<br />
		&nbsp; &nbsp; 신속 정확 &middot; 공정 &middot; 친절하게 처리하겠습니다.</li>
		<li>1. 우리는 지역주민을 위한 효율적인 정보 &middot; 지식 제공을 위하여 철저한 자료 수집과 최적의 자료관리를<br />
		&nbsp; &nbsp; 위해 최선을 다하겠습니다.</li>
		<li>1. 우리는 이용자에게 부당한 업무처리로 불만족이나 불편을 드린 경우에는 즉시 시정하고 개선하겠습니다.</li>
		<li>1. 우리는 이용자 의견이나 개선사항을 항상 접수 &middot; 반영하겠습니다.</li>
		<li>1. 우리는 우리의 노력에 대하여 이용자로부터 매년 평가를 받겠으며, 그 결과를 공표하겠습니다.</li>
		<li class="fb green">이와 같이 우리의 목표를 달성하기 위하여「서비스이행 표준」을 마련하여 실천할 것을 약속드립니다.</li>
	</ul>
</div>

<br/>

<div class="tabmenu tab3">
	<ul>
		<li><a href="#lib01">서비스이행표준</a></li>
		<li><a href="#lib02">이용자참여와 의견제시방법</a></li>
		<li><a href="#lib03">시정 및 보상방법</a></li>
		<li><a href="#lib04">이용자만족도 조사결과공포</a></li>
		<li><a href="#lib05">이용자께서 협조해주실 사항</a></li>
	</ul>
</div>

<h2 id="lib01">서비스이행표준</h2>

<ul class="con">
	<li><strong>이용자를 대하는 우리의 자세</strong>

	<ul>
		<li>모든 직원은 명찰을 패용하고, 먼저 인사하며 항상 친절하게 이용자를 맞이 하겠으며 방문목적을말씀하시면<br />
		즉시 담당자에게 안내해 드리겠습니다.</li>
		<li>업무처리중에 방문하시는 이용자를 대하게 된 때에 10초이내에 하던 일을 중단하고 이용자의 말씀을 경청<br />
		하겠습니다.</li>
		<li>전화는 벨이 3번 울리기전에 신속하게 친절히 받겠으며, 소속과 이름을 정확히 밝히겠습니다.</li>
		<li>찾으시는 담당자가 자리에 없을 경우에는 용건을 정리하여 담당자에게 전달한 후 1시간이내에 이용자께서<br />
		원하시는 시간과 장소로 전화를 드리도록 하겠습니다.</li>
		<li>전화를 다른 사람에게 바꾸어 줄때는 30초이내에 빨리 연결되도록 하겠습니다.</li>
		<li>장애인이나 노약자가 방문할 경우 전화를 주시면 약속시간에 현관에서 직원이 맞이하여 안내해 드리겠습니다.</li>
	</ul>
	</li>
	<li><strong>열람서비스</strong>
	<ul>
		<li>자료를 찾는 이용자에게 신속하게 찾을 수 있도록 친절히 안내해 드리겠습니다.</li>
		<li>소장자료에 대한 자료검색용 컴퓨터 상태를 항상 확인하고, 검색방법 안내문을 부착하여 이용자가 쉽고 빠르게 자료를 찾을 수 있도록 하겠습니다.</li>
		<li>자료의 전산화와 자료배열의 일일점검을 통해 자료검색시간을 최소화하고, 자료 대출 및 반납은 1분이내에<br />
		처리하겠습니다.</li>
		<li>신착자료를 별도 비치하고 계층별 매월 권장도서목록을 게시판, 홈페이지에 게시하여 이용자의 자료선택을<br />
		돕겠습니다.</li>
		<li>이용자가 찾는 자료가 없는 경우 그 사유와 이용할 수 있는 방법을 알려드리고, 대출된 경우에는 예약도서신청제도를 통해 반납 받는 즉시 신청자에게 통보하여 드리겠습니다.</li>
		<li>장애인(1&sim;3급) 이용자를 위하여 「사랑의 책배달 서비스」를 실시하여 이용자가 원하는 장소로 배달하여<br />
		장애인의 도서관 자료이용에 불편함이 없도록 하겠습니다.</li>
		<li>조용하고 쾌적한 자료실 및 열람실 분위기를 위해 이용자의 지도에 힘쓰고, 담당 직원 또한 정숙한 자세로<br />
		업무에 임하겠습니다.</li>
		<li>지역주민의 정서함양과 삶의 질 향상을 위한 다양한 평생교육프로그램을 마련하여 운영하겠습니다.</li>
		<li>공공기관의개인정보보호에관한법률에 의해 이용자의 개인정보를 보호하겠습니다.</li>
	</ul>
	</li>
	<li><strong>정보서비스</strong>
	<ul>
		<li>자료는 주제별, 이용대상별, 형태별로 우리지역 이용자 특성에 맞게 구성하도록 하겠으며, 이용자불편사항조사에 자료구성내용을 포함하여 이용자의 의견이 최대한 반영되도록 하겠습니다.</li>
		<li>이용자구입희망도서는 신청일로부터 4주내에 이용할 수 있도록 하겠으며, 신청한 이용자에게는 전화통보 및<br />
		도서관 홈페이지 게재를 통하여 신청자가 우선적으로 이용할 수 있도록 하겠습니다.</li>
		<li>도서관 홈페이지를 통해 소장자료검색, 대출희망도서의 예약, 구입희망도서신청등을 운영하고 있습니다.<br />
		또한 단계적으로 e-book 서비스, 독서토론 게시판등의 다양한 내용으로 이용자들의 재택 이용에 실질적인 도움이 될 수 있는 홈페이지로 만들겠습니다.</li>
	</ul>
	</li>
	<li><strong>이용환경서비스</strong>
	<ul>
		<li>이용자 편의시설인 무인복사기, 정수기의 수시점검을 통해 이용에 불편함이 없도록 하겠습니다.</li>
		<li>장애인편의시설인 점자보도블럭, 휠체어, 전용주차장, 장애인 전용화장실(남1, 여 1개소), 저시력확대기를<br />
		유지 &middot; 관리하여 장애인의 도서관 이용에 힘쓰겠습니다.</li>
		<li>이용환경개선을 위해 열람실 &middot; 자료실 비품교체 및 각종 시설물 등을 점차적으로 정비해 나가겠습니다.</li>
		<li>쾌적하고 청결한 도서관 환경을 위해 항상 주위를 정리하고 실내&middot;외에 화분 등을 비치하며 열람실을 정비 &middot; 관리 하겠습니다.</li>
		<li>지역주민의 문화활동공간을 위하여 시청각실 및 회의실을 적극 개방하겠습니다.</li>
	</ul>
	</li>
</ul>

<h2 id="lib02">이용자참여와 의견제시방법</h2>

<ul class="con2">
	<li>저희들이 제공한 서비스에 대하여 불친절이나 불편사항을 느끼셨을 경우 또는 개선하여야 할 사항이 있을 경우에는 방문, 전화, 우편, 건의함, FAX, 홈페이지 등 편리한 방법을 통하여 의견을 제시하여 주시면 1주일 이내에 검토하여 회신하여 드리겠습니다.</li>
	<li>의견제출, 신고 또는 연락하실 곳
		<div class="auto-scroll">
			<table class="center" summary="담당 주요내용 연락처 FAX 안내 표입니다.">
				<caption>의견제출, 신고 또는 연락하실 곳</caption>
				<colgroup>
					<col />
					<col />
					<col />
					<col />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">담당</th>
						<th scope="col">주요내용</th>
						<th scope="col">연락처</th>
						<th scope="col">FAX</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<th scope="row">총무과</th>
						<td class="left">도서관 행정, 시설&middot;청사관리, 사용허가, 친절&middot; 불친절 접수, 기타</td>
						<td>054-530-6300</td>
						<td>054-536-0409</td>
					</tr>
					<tr>
						<th scope="row">열람기획담당</th>
						<td class="left">자료열람, 이동도서관 및 순회문고운영, 평생교육강좌운영, 홈페이지 관리</td>
						<td>054-530-6333</td>
						<td>&quot;</td>
					</tr>
					<tr>
						<th scope="row">정보관리담당</th>
						<td class="left">자료구입 및 기증, 구입희망도서신청</td>
						<td>054-530-6346</td>
						<td>&quot;</td>
					</tr>
					<tr>
						<th scope="row">화령분관담당</th>
						<td class="left">분관의 제반 업무</td>
						<td>054-532-4754</td>
						<td>&quot;</td>
					</tr>
				</tbody>
			</table>
		</div>
	</li>
	<li>우편 : 경상북도 상주시 상서문1길 127 (우편번호 742-010), 경상북도립상주도서관</li>
	<li>인터넷 홈페이지 주소 : <a href="http://www.sjlib.go.kr" target="_blank" title="새창">http://www.sjlib.go.kr </a>이용자 마당</li>
</ul>

<h2 id="lib03">시정 및 보상방법</h2>

<ul class="con">
	<li><strong>직원의 업무처리 착오나 미숙으로 두번이상 방문하였을 경우 </strong>

	<ul>
		<li>우선적으로 업무를 처리해 드리고</li>
		<li>담당직원의 정중한 사과와 보상품(도서상품권-5000원권)을 드리겠습니다.</li>
	</ul>
	</li>
	<li><strong>전화를 하셨거나, 받으셨을 때 직원이 불친절한 경우 </strong>
	<ul>
		<li>연락을 주시면 해당 공무원을 주의&middot;재교육시키고</li>
		<li>사과문을 보내드리겠습니다.</li>
	</ul>
	</li>
</ul>

<h2 id="lib04">이용자만족도 조사결과공포</h2>

<ul>
	<li>저희가 제공한 서비스에 대한 이용자만족도조사를 매년 1회이상 실시하겠습니다.</li>
	<li>이용자만족도 조사결과를 도서관인터넷홈페이지, 도서관소식지 등을 통하여 공표하겠으며, 또한 조사결과를 토대로 잘못된 점들을 시정하여 보다나은 서비스를 제공할 수 있도록 최선의 노력을 다하겠습니다.</li>
</ul>

<ul class="con">
	<li><strong>총 평</strong>

	<div>도서관 이용자 132명(남:22명,여:110명)에대해 이용자 만족도설문조사를 실시한 결과 꾸준한 직원 친절교육과<br />
	자료확충 및 시설보완으로인해 긍정적인 반응이 많았으나 아직도 편의시설이나 열람자 관리등에대한 불만이<br />
	있는 실정임.</div>
	</li>
	<li><strong>문제점</strong>
	<ul>
		<li>열람분야
		<ul>
			<li>자료부족 및 열람환경의 불만</li>
			<li>열람실자리 부족 및 열람자 관리 미비</li>
		</ul>
		</li>
		<li>정보관리분야
		<ul>
			<li>신간도서구입 예산확보 및 신속성 노력</li>
			<li>자료구성비율 조정을 통한 전문자료 확보</li>
		</ul>
		</li>
		<li>서무분야
		<ul>
			<li>이용자 편의시설 확충 및 청결유지</li>
			<li>열람시설의 점진적 교체 및 청결유지</li>
			<li>동절기대비 난방 철저</li>
		</ul>
		</li>
	</ul>
	</li>
	<li><strong>결 론</strong>
	<div>설문조사의 목적은 도서관 이용자에 대한 서비스의 질을 개선함으로써 이용자의 만족도를 높이고자 실시하였기<br />
	때문에 설문결과를 토대로 개선해야할 점을 숙지하여 더 나은 도서관을 만들기위해 전직원이 최선의 노력을<br />
	하겠습니다.</div>
	</li>
</ul>

<div class="btn_area center noLine" style="padding-top:10px">
	<a href="" class="btn">이용자봉사헌장 운영실채 파악 설문결과</a>
</div>

<br/>

<h2 id="lib05">이용자께서 협조해주실 사항</h2>

<ul class="con2">
	<li>자료를 내 것처럼 소중히 이용해 주시기 바랍니다.</li>
	<li>자료실 이용시 개인물품은 반드시 보관함에 넣어 주시기 바랍니다.</li>
	<li>개인 소지품 관리에 유의해 주시기 바랍니다.</li>
	<li>빌려가신 자료는 대출기간을 정확히 지켜주시기 바랍니다.</li>
	<li>실내외에서는 항상 정숙을 유지해 주시기 바랍니다.</li>
	<li>개인 휴대통신은 진동으로 바꿔 주시고, 통화는 실외에서 하시기 바랍니다.</li>
	<li>시설물을 깨끗이 사용해 주시기 바랍니다.</li>
	<li>도서관 이용시에는 대중교통을 이용해 주시기 바랍니다.</li>
	<li>주차는 지정장소에 하시기 바랍니다.</li>
	<li>흡연은 지정된 장소에서 하시기 바랍니다.</li>
	<li>이용자의견은 반드시 실명으로 기재하여 주시기 바랍니다.</li>
</ul>