<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab1">
	<ul>
		<li class="active"><a href="#tabCon1">독도역사/영토알기</a></li>
		<li><a href="#tabCon2">독도자료실</a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<h2>독도 영유권의 역사적 사실과 근거</h2>
	<ul class="con pad">				
		<li class="text-indent">
			<div class="dokdo_pic">
				<img src="/resources/homepage/sj/img/contents/07_01_img01.gif" alt="독도가 한국의 영토라는 역사적 근거 「삼국사기」(권4)의 기록"/>
			</div>
			<strong>독도는 서기 512년 신라가 우산국을 복속한 이래 한국의 영토</strong><br/>
			<p>독도가 한국의 영토가 된 역사적 근거는 「삼국사기」(권4)의 기록이다. 지증왕 13년(512)에 신라 하슬라주의 군주인 이사부가 우산국을 정복하였는데, 우산국은 울릉도를 중심으로한 주변의 부속 도서들을 세력권에 두었던 소국이다. 즉, 독도는 울릉도의 부속도서로서 신라의 영토가 되었고, 한반도의 역사와 문화권 내에 편입되었다.</p>
		</li>
		<li class="text-indent">
			<strong>안용복이 일본으로 건나가 울릉도와 독도가 조선의 영토임을 확인하고 에도막부로부터 서계를 받음</strong><br>
			<div class="dokdo_pic">
				<img src="/resources/homepage/sj/img/contents/07_01_img02.gif" alt="안용복 동상"/>
			</div>
			<p>숙종실록의 기록에 의하면, 숙종19년(1693) 안용복 일행이 울릉도에서 어로활동을 하던 중 일본의 오오야(大谷) 집안의 어부들과 충돌하여 일본의 오키섬까지 납치당하게 된다. 오키도주는 안용복 일행을 돗토리성(鳥取城)의 호키슈(伯耆州) 태수에게 이송하게 되며, 안용복은 호키슈태수 앞에서 울릉도가 조선의 영토임을 강조하며 일본인들의 출어를 금지하여 줄 것을 요구하였다. 이에 호키슈 태수는 이를 에도막부에 보고하고, "울릉도는 일본의 용토가 아니다(鬱陵島非日本界)"라는 서계를 써주어 안용복 일행을 조선으로 돌려 보냈다.</p>
			<p>1696년 일본인들의 침입을 근절하기 위한 목적으로 울릉도에 입도한 안용복은 거기서 일본인 어부들과 다시 조우하게 되며, 결국 일본인 어부들을 쫓아 오키섬을 재차 방문하게 된다. 다시 오키도주 앞에 선 안용복은 일본인들의 계속되는 침범을 근절해 줄 것을 요구하였다. 결국 안용복의 2차 도일 결과, 에도막부는 울릉도와 독도가 조선의 영토임을 다시 한 번 확인하게 되고, 울릉도와 독도에 대한 일본인들이 도해를 금지하였는데 이는 울릉도와 독도를 조선의 땅으로 인식하였던 것을 의미한다.</p>
		</li>
		<li class="text-indent"><strong>1900년의 '칙령 제41호'로 독도는 울도군의 소속이 됨</strong><br/>
			<p>19세기 말엽 일본인들이 울릉도를 불법 침입하여 산림 벌채와 불법 어로를 자행하자 대한제국은 울릉도·독도를 지방행정구역상 독립된 군으로 승격시키고 "울릉도와 죽도 및 석도를 관할한다"고 1900년 10월 25일 칙령 제41호를 반포하고 관보에 게재하였다. 석도(石島)는 당시 '돌섬'으로 불리던 독도를 지칭하는 것이다.</p>
		</li>
		<li class="text-indent"><strong>1946년 연합국 최고사령관 총사령부지령으로 독도는 한국 영토로 확정</strong><br/>
			<p>1945년 광복이후, 일본을 점령한 연합군 총사령부는 1946년 1월 29일자로 최고사령부지령(SCAPIN) 제677호를 발효하여 일본의 영토를 한정 짓게 되는데, 여기서 울릉도, 독도, 제주도를 일본이 한국에 반환해야 할 섬으로 명기하고 있다.</p>
		</li>
	</ul>

	<h2>대한민국의 영토 독도 알기</h2>
	<div class="txt-box">
		<strong>독도주소</strong> : 우.799-805 경상북도 울릉군 울릉읍 독도리 1~96번지 (분번포함 총 101필지)
	</div>
	<br/>
	<ul class="con">
		<li>위치
		<ul >
			<li>동도 : 북위 37도 14분 26.8초 / 동경 131도 52분 10.4초</li>
			<li>서도 : 북위 37도 14분 30.6초 / 동경 131도 51분 54.6초</li>
		</ul>
		</li>
		<li>거리
		<ul >
			<li>경북 울진 죽변에서 216.8km</li>
			<li>울릉에서 동남쪽 87.4km, 맑은 날은 울릉도에서 독도가 보인다.<br />
			<img alt="독도는 한국영토의 동쪽끝 - 울릉도 동남쪽 87.4km, 일본의 오끼섬 북서쪽 157.km 떨어진 거리에서 위치" src="/resources/homepage/sj/img/contents/07_01_img03.gif" /></li>
		</ul>
		</li>
		<li>섬의 구성
		<ul >
			<li>동도와 서도인 2개의 큰 섬과 89개의 부속 도서로 이루어져 있으며, 동도와 서도 사이의 최단 거리는 저조시를 기준으로 151m 떨어져 있다.</li>
		</ul>
		</li>
		<li>면적 : 187,554㎡
		<ul >
			<li>동도 : 73,297㎡, 높이 98.6m, 둘레 2.8km</li>
			<li>서도 : 88,740㎡, 높이 168.5m, 둘레 2.6km</li>
			<li>기타 부속도서(89개) : 25,517㎡</li>
		</ul>
		</li>
		<li>섬의 형태
		<ul >
			<li>동도 : 동남쪽에 위치한 동도는 장축이 북북동 방향으로 약 450m에 걸쳐 경사 60&deg;로 뻗어 있고 중앙부는 원형상태로 해수면까지 꺼진 수직홀(화구)이 있으며 북동쪽 굴을 통하여 바다와 연결되고, 접안시설, 유인등대, 경비대막사 등 대부분의 해양수산시설이 설치되어 있다.</li>
			<li>서도 : 서북쪽에 위치한 서도는 장축이 남북방향으로 약 450m, 동서방향으로 약 300m 가량 뻗어 있다. 서도의 정상부는 험준한 원추형을 이루고 있고, 주요 시설물로 어업인 숙소, 물골이 있다.</li>
		</ul>
		</li>
		<li>연혁
		<table class="center" summary="년도별 연혁 안내">
			<caption>연혁</caption>
			<colgroup>
				<col  />
				<col  />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">년도</th>
					<th scope="col">연혁</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th scope="row">512년</th>
					<td class="left">신라 지증왕 13년 이사부 군주 우산국 정복<br />
					신라 영토 귀속(삼국사기)</td>
				</tr>
				<tr>
					<th scope="row">1693년</th>
					<td class="left">안용복은 일본 애도막부로부터 울릉도<br />
					독도가 조선 영토임을 서계를 받음.(숙종실록)</td>
				</tr>
				<tr>
					<th scope="row">1900년</th>
					<td class="left">광무 4년 고종은 칙령 제41호 제정반포로 울릉도를 울도로 개칭하고<br />
					도감을 군수로 하며 독도를 울도군 관할로 편입</td>
				</tr>
				<tr>
					<th scope="row">1946년</th>
					<td class="left">연합국 최고사령부(GHO)에서 연합국 최고사령부 지령(SCAPIN) 제677호에 의거하여<br />
					독도를 일본통치권에서 제외</td>
				</tr>
				<tr>
					<th scope="row">1953년</th>
					<td class="left">독도의용수비대 조직, 독도 경비(대장 홍순칠외, 대원 32명)</td>
				</tr>
				<tr>
					<th scope="row">1956년</th>
					<td class="left">국립 경찰 독도경비 인수</td>
				</tr>
				<tr>
					<th scope="row">1981년</th>
					<td class="left">독도 주민등록 최초 전입 (최종덕, 울릉읍 도동리 산67)</td>
				</tr>
				<tr>
					<th scope="row">1982년</th>
					<td class="left">국가지정문화재로 지정 - 천연기념물 제336호 (독도해조류 번식지)</td>
				</tr>
				<tr>
					<th scope="row">2000년</th>
					<td class="left">행정구역 명칭 및 지번변경 도동리 산 42~76번지 -&gt; 독도리 산1~37번지(서도-1반, 동도-2반)<br />
					「독도등도서지역생태계보전에관한특별법」에 의거 독도를 &quot;특정도서&quot;로 지정(환경부)</td>
				</tr>
				<tr>
					<th scope="row">2003년</th>
					<td class="left">정보통신부 독도에 우편번호(799-805) 부여</td>
				</tr>
				<tr>
					<th scope="row">2005년</th>
					<td class="left">탐방로등 11필지 공개제한지역(동도) 지정 해제.<br />
					입도허가제 &rarr; 신고제로 전환.<br />
					지번변경 : 도도리 산1~37번지 &rarr; 독도리 1~96번지</td>
				</tr>
			</tbody>
		</table>
		</li>
	</ul>
</div>