<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p class="fb orange">우리 도서관은 평생교육 및 문화제공의 역할을 충실히 수행하여 도민의 지적욕구 충족을 통한 삶의 질 향상에 기여하고 신뢰받는 도서관인이 되도록 다음과 같이 실천하겠습니다. </p>
	<ul class="con2">
		<li>우리는 이용자가 필요로하는 정보를 제공하기 위해 중실한 자료수집과 최적의 자료정리 및 관리상태를 유지하여 효율적인 자료서비스가 이루어지도록 노력하겠습니다.</li>
		<li>우리는 이용자의 조사, 연구 활동에 필요한 정보봉사를 위한 전문지식 향상에 노력하겠습니다.</li>
		<li>우리는 평생교육기관으로서 이용자에게 문화생활을 영위할 수 있는 프로그램 개발과 제공에 노력하겠습니다.</li>
		<li>우리는 이용자가 도서관을 이용함에 있어 불편함이 없도록 이용자 입장에서 생각하는 열린 마음을 가지고 친절하게 봉사하겠습니다.</li>
		<li>우리는 이용자가 쾌적하고 편한 환경에서 도서관을 이용할 수 있는 환경조성에 항상 힘쓰겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래된 경우 신속히 시정하고 보상하겠습니다.</li>
	</ul>
	<p>이와 같은 우리의 목표를 달성하기 위하여 [서비스의 기본자세]를 마련하여 이를 성실히 실천하겠습니다. </p>
</div>

<br/>

<h2>이용자를 대하는 자세</h2>
<ul class="con lpad02">
	<li>신뢰성과 책임감있는 서비스를 제공하기 위하여 모든 직원은 명찰을 패용하겠습니다.</li>
	<li>방문목적을 말씀하시면 1분 이내에 담당자에게 안내해 드리겠습니다.</li>
	<li>전화벨은 3회 이상 울리기 전에 받겠으며,다른 담당자에게 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
	<li>다른 업무 처리중이라도 이용자를 대하게 되면 10초 이내에 하던 일을 멈추고 이용자의 말씀을 경청하겠습니다.</li>
	<li>단정한 복장과 매너로 공무원으로서의 품위를 유지하겠습니다.</li>
</ul>

<h2>자료이용서비스 제공</h2>
<ul class="con lpad02">
	<li>이용자가 희망하는 자료는 즉시 구입될 수 있도록 최선을 다 하겠습니다.</li>
	<li>구입된 자료는 정리가 신속하고 정확하게 이루어지도록 하겠습니다.</li>
	<li>소장자료에 대한 자료검색 단말기 및 자료 배가상태를 수시로 점검하여 이용에 불편이 없도록 항상 노력하겠습니다.</li>
	<li>자료이용 경험이 적은 분을 위해 담당 직원이 자료검색 및 소장 자료 위치까지 직접 안내해 드리겠습니다.</li>
	<li>이용자가 원하는 자료가 없는 경우 그 사유와 출처를 확인하여 이용할 수 있는 방법을 안내하고, 대출된 경우에는 예약 서비스를 통해 즉시 연락을 드리겠습니다.</li>
	<li>소장된 모든 자료를 데이터베이스화하여 자료대출 시간을 최대한 단축, 이용자의 불편을 최소화하겠습니다.</li>
	<li>새로 들어온 도서를 신간코너에 별치하고 권장도서목록을 비치하여 자료선택을 돕겠습니다.</li>
</ul>

<h2>친절봉사 </h2>
<ul class="con lpad02">
	<li>모든 도서관 이용자를 공정하게 대하며, 신뢰와 책임감 있는 서비스를 위하여 사진을 부착하고 실명으로 업무에 임하겠습니다.</li>
	<li>장애인이 방문할 경우 전화를 미리 주시면 약속시간 5분전에 현관입구에 담당 직원이 대기하여 우선적으로 안내해드리겠습니다.</li>
	<li>시력이 좋지 않은 이용자를 위해 저시력확대기를 비치하고, 청력이 좋지 않은 이용자를 위해 음성지원컴퓨터를 비치하여 이용에 편의를 제공하겠습니다.</li>
	<li>담당 직원이 없어 해결이 어려운 민원은 전화번호를 기록하여 예약한 시간에 연락 드리겠습니다.</li>
	<li>항상 이용자 입장에서 생각하는 열린 마음을 갖겠습니다.</li>
</ul>

<h2>교육 및 문화활동 서비스  </h2>
<ul class="con lpad02">
	<li>도서관의 문화적 역할을 인식하여 고객에게 제공할 수 있는 문화, 교양 프로그램 개발을 위해 힘쓰겠습니다.</li>
	<li>교육 및 학습활동을 위한 강좌를 개설하여 도서관의 평생교육 기관으로서의 역할에 최선을 다하겠습니다.</li>
	<li>독서활동을 희망하는 학생, 일반인, 단체 등에게 독서토론의 장소를 제공하겠습니다.</li>
</ul>

<h2>직원의 자질향상</h2>
<ul class="con lpad02">
	<li>공공서비스기관의 근무자로서 품위를 지키도록 노력하겠습니다.</li>
	<li>이용자의 조사, 연구활동에 도움이 되는 전문지식 습득에 필요한 직원교육을 강화하겠습니다.</li>
	<li>원활한 이용봉사를 위하여 업무와 관련된 사항을 숙지하고 더 효율적인 서비스를 위한 업무개선에 항상 힘쓰겠습니다.</li>
	<li>업무와 연관하여 획득한 이용자 개인정보를 보호하겠습니다.</li>
</ul>

<h2>쾌적한 환경</h2>
<ul class="con lpad02">
	<li>이용자들이 쾌적하고 편한 환경에서 도서관을 이용할 수 있도록 청결한 도서관 환경을 위해 노력하겠습니다.</li>
	<li>이용자들이 독서하는데 불편함이 없도록 각 자료실과 열람실의 조명시설을 확충하겠습니다.</li>
	<li>이용자들이 도서관 이용에 있어 불편함이 없도록 도서관의 모든 시설과 집기들을 항상 최적의 상태로 유지하도록 노력하겠습니다.</li>
	<li>자료실과 열람실의 독서분위기를 위해 정숙과 질서유지에 힘쓰겠습니다.</li>
</ul>

<h3><span class="orange">잘못된 서비스에 대한 시정 및 보상</span></h3>
<ul class="con lpad02">
	<li>직원의 잘못으로 인하여 도서 대출 반납 처리가 잘못되었을 경우, 즉시 시정하고 담당 직원에 대하여는 주의를 촉구하겠습니다.</li>
	<li>전화 통화시 직원이 불친절한 경우 연락을 주시면 해당 공무원을 재교육하고 담당 직원의 사과문을 보내드리겠습니다.</li>
	<li>도서관 운영에 제언하신 내용에 대해서는 긍정적인 방향에서 검토하여 반영여부를 통보해 드리겠습니다.</li>
	<li>도서관 운영에 대한 이용자의 의견을 적극 수렴하며 잘못된 서비스에 대한 불만족이나 불편사항은 사실 확인을 거쳐 합리적으로 시정하고, 5,000원 상당의 도서상품권을 드리겠습니다.</li>
	<li>의견제출이나 불편사항 신고 주소 : 36964 경상북도 문경시 호서로 133 (흥덕동) 경상북도립점촌공공도서관
		<ul>
			<li>전화 : 054)550-3600 Fax : 550-3611</li>
			<li>홈페이지 : http://www.jumdolib.go.kr</li>
			<li>방문면담 : 1층 사무실, 2층 종합자료실</li>
		</ul>
	</li>
	<li>우리가 제공하는 서비스에 대한 고객만족도 조사를 매년 1회 이상 실시하겠습니다. </li>
	<li>고객만족도 조사결과를 토대로 잘못된 점들을 시정하여 보다 나은 서비스를 제공할 수 있도록 최선의 노력을 다하겠으며, 이에 관한 조치계획을 고객만족도 조사결과 발표 후 3개월 이내에 공표하겠습니다.</li>
</ul>

<h3><span class="orange">이용자에게 드리는 부탁듸 말씀</span></h3>
<ul class="con lpad02">
	<li>도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다.</li>
	<li>시설물을 깨끗이 사용해 주시기 바랍니다.</li>
	<li>빌려 가신 도서는 대출기간을 지켜주시고, 회원 신청시 기재사항을 반드시 기재해 주십시요.</li>
	<li>자료(도서, 신문, 잡지 등)를 절취하지 맙시다.</li>
</ul>