<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu tab1">
	<ul>
		<li><a href="sub.jsp?menu_seq=6-4-1-1"><span>정보공개제도이 이해</span></a></li>
		<li class="active"><a href="sub.jsp?menu_seq=6-4-1-2"><span>관련법령</span></a></li>
		<li><a href="sub.jsp?menu_seq=6-4-1-3"><span>관련서식</span></a></li>
	</ul>
</div>

<div class="tab-menu tab2">
	<ul>
		<li class="active"><a href="#tabCon1"><span>공공기관의정보공개에관한법률</span></a></li>
		<li><a href="#tabCon2"><span>공공기관의정보공개에관한법률시행규칙</span></a></li>
		<li><a href="#tabCon3"><span>공공기관의정보공개에관한법률시행령</span></a></li>
		<li><a href="#tabCon4"><span>교육관련기관의정보공개에관한특례법</span></a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<div class="rules-wrap">
		<h3>공공기관의 정보공개에 관한 법률</h3>
		<div class="txt-box info2">
			<ul class="con3">
				<li>법률 제7127호 전면개정 2004. 01. 29.</li>
				<li>법률 제7796호(국가공무원법) 일부개정 2005. 12. 29.</li>
				<li>법률 제8026호 법제명변경 및 일부개정 2006. 10. 04.("공공기관의정보공개에관한법률"에서 변경)</li>
				<li>법률 제8171호(전자정부법) 일부개정 2007. 01. 03.</li>
			</ul>
		</div>
		<h3>제 1 장  총  칙</h3>	
			<h4>제1조(목적)</h4>
			<ul class="con lpad02">
				<li>이 법은 공공기관이 보유·관리하는 정보에 대한 국민의 공개청구 및 공공기관의 공개의무에 관하여 필요한 사항을 정함으로써 국민의 알권리를 보장하고 국정에 대한 국민의 참여와 국정운영의 투명성을 확보함을 목적으로 한다.</li>
			</ul>
			<h4>제2조(정의)</h4>
			<ul class="con lpad02">
				<li>이 법에서 사용하는 용어의 정의는 다음과 같다.</li>
				<li>(1) "정보"라 함은 공공기관이 직무상 작성 또는 취득하여 관리하고있는 문서(전자문서를 포함한다. 이하 같다) ·도면·사진·필름·테이프·슬라이드 및 그 밖에 이에 준하는 매체 등에 기록된 사항을 말한다</li>
				<li>(2) "공개"라 함은 공공기관이 이 법의 규정에 의하여 정보를 열람하게 하거나 그 사본·복제물을 교부하는 것 또는 전자정부구현을위한행정업무등의전자화촉진에관한법률 제2조 제7호의 규정에 의한 정보통신망(이하"정보통신망"이라 한다)을 통하여 정보를 제공하는 것 등을 말한다.</li>
				<li>(3) "공공기관"이라 함은 국가기관, 지방자치단체, 정부투자기관관리기본법 제2조의 규정에 의한 정부 투자기관그밖에 대통령령이 정하는 기관을 말한다.</li>
			</ul>
			<h4>제3조(정보공개의 원칙)</h4>
			<ul class="con lpad02">
				<li>공공기관이 보유·관리하는 정보는 이 법이 정하는 바에 따라 공개하여야 한다.</li>
			</ul>
			<h4>제4조(적용범위)</h4>
			<ul class="con lpad02">
				<li>공공기관이 보유·관리하는 정보는 이 법이 정하는 바에 따라 공개하여야 한다.</li>
				<li>① 정보의 공개에 관하여는 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법이 정하는 바에 의한다.</li>
				<li>② 지방자치단체는 그 소관사무에 관하여 법령의 범위 안에서 정보공개에 관한 조례를 정할 수 있다.</li>
				<li>③ 국가안전보장에 관련되는 정보 및 보안업무를 관장하는 기관에서 국가안전보장과 관련된 정보분석을 목적 으로 수집되거나 작성된 정보에 대하여는 이 법을 적용하지 아니한다. 다만, 제8조 제1항의 규정에 의한 정보목록의 작성·비치 및 공개에 대하여는 그러하지 아니한다.</li>
			</ul>
		<h3>제 2 장  정보공개청구권자와 공공기관의 의무</h3>	
			<h4>제5조(정보공개청구권자)</h4>
			<ul class="con lpad02">
				<li>① 모든 국민은 정보의 공개를 청구할 권리를 가진다.</li>
				<li>② 외국인의 정보공개청구에 관하여는 대통령령으로 정한다.</li>
			</ul>
			<h4>제6조(공공기관의 의무)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 정보의 공개를 청구하는 국민의 권리가 존중될 수 있도록 이 법 을 운영하고 소관 관련 법령을 정비하여야 한다.</li>
				<li>② 공공기관은 정보의 적절한 보존과 신속한 검색이 이루어지도록 정보관리체계를 정비하고, 정보공 개업무를 주관하는 부서 및 담당하는 인력을 적정하게 두어야 하며, 정보통신망을 활용한 정보공개시 스템 등을 구축하도록 노력하여야 한다.</li>
			</ul>
			<h4>제7조(행정정보의 공표 등)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 다음 각 호의 1에 해당하는 정보에 대하여는 공개의 구체적 범 위,공개의 주기·시기 및 방법 등을 미리 정하여 공표하고, 이에 따라 정기적으로 공개하여야 한다. 다만, 제9조 제1항 각호의 1에 해당하는 정보는 그러하지 아니하다.
					<ul>
						<li>국민생활에 매우 큰 영향을 미치는 정책에 관한 정보</li>
						<li>국가의 시책으로 시행하는 공사(工事) 등 대규모의 예산이 투입되는 사업에 관한 정보</li>
						<li>예산집행의 내용과 사업평가 결과 등 행정감시를 위하여 필요한 정보</li>
						<li>그밖에 공공기관의 장이 정하는 정보</li>
					</ul>
				</li>
				<li>②공공기관은 제1항에 규정된 사항 이외에도 국민이 알아야 할 필요가 있는 정보를 국민에게 공개하도록 적극적으로 노력하여야 한다.</li>
			</ul>
			<h4>제8조(정보목록의 작성·비치 등)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 당해 기관이 보유·관리하는 정보에 대하여 국민이 쉽게 알 수 있도록 정보목록을 작성·비치하고, 그 목록을 정보통신망을 활용한 정보공개시스템 등을 통하여 공개하여야한다. 다만, 정보목록 중 제9조 제1항의 규정에 의하여 공개하지 아니할 수 있는 정보가 포 함되어 있는 경우에는 당해 부분을 비치 및 공개하지 아니할 수 있다.</li>
				<li>② 공공기관은 정보의 공개에 관한 사무를 신속하고 원활하게 수행하기 위하여 정보공개장소를 확보 하고 공개에 필요한 시설을 갖추어야 한다.</li>
			</ul>
		<h3>제 3 장  정보공개의 절차</h3>
			<h4>제9조(비공개대상정보)</h4>
			<ul class="con lpad02">
				<li>① 공공기관이 보유·관리하는 정보는 공개대상이 된다. 다만, 다음 각 호의 1에 해당하는정보에 대하여는 이를 공개하지 아니할 수 있다.
					<ul>
						<li>1. 다른 법률 또는 법률이 위임한 명령(국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리위원회규칙·대통령령 및 조례에 한한다)에 의하여 비밀 또는 비공개 사항으로 규정된 정보</li>
						<li>2. 국가안전보장 국방 통일·외교관계 등에 관한 사항으로서 공개될 경우 국가의 중대한 이익을 현저히 해할우려가 있다고 인정되는 정보</li>
						<li>3. 공개될 경우 국민의 생명·신체 및 재산의 보호에 현저한 지장을 초래할 우려가 있다고 인정되는 정보</li>
						<li> 4. 진행중인 재판에 관련된 정보와 범죄의 예방, 수사, 공소의 제기 및 유지, 형의 집행, 교정, 보안처분보에 관한 사항으로서 공개될 경우 그 직무 수행을 현저히 곤란하게 하거나 형사피고인의 공정한 재판 을 받을 권리를 침해한다고 인정할 만한 상당한 이유가 있는 정보</li>
						<li>5. 감사·감독·검사·시험·규제·입찰계약·기술개발·인사관리·의사결정과정 또는 내부검토과정에 있는 사항 등으로서 공개될 경우 업무의 공정한 수행이나 연구·개발에 현저한 지장을 초래한다고 인정할 만한상당한 이유가 있는 정보</li>
						<li>6. 당해 정보에 포함되어 있는 이름·주민등록번호 등 개인에 관한 사항으로서 공개될 경우 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있다고 인정되는 정보. 다만, 다음에 열거한 개인에 관한 정보는제외한다.
							<ul>
								<li>  가. 법령이 정하는 바에 따라 열람할 수 있는 정보</li>
								<li>  나. 공공기관이 공표를 목적으로 작성하거나 취득한 정보로서 개인의 사생활의 비밀과 자유를 부당하게침해하지 않는 정보</li>
								<li>  다. 공공기관이 작성하거나 취득한 정보로서 공개하는 것이 공익 또는 개인의 권리구제를 위하여 필요하다고 인정되는 정보</li>
								<li>  라. 직무를 수행한 공무원의 성명·직위</li>
								<li>  마. 공개하는 것이 공익을 위하여 필요한 경우로써 법령에 의하여 국가 또는 지방자치단체가 업무의 일부를위탁 또는 위촉한 개인의 성명·직업</li>
							</ul>
						</li>
						<li>7. 법인, 단체 또는 개인(이하 "법인 등"이라 한다)의 경영·영업상 비밀에 관한 사항으로서 공개될 경우법인 등의 정당한 이익을 현저히 해할 우려가 있다고 인정되는 정보. 다만, 다음에 열거한 정보를 제외한다.
							<ul>
								<li>  가. 사업활동에 의하여 발생하는 위해로부터 사람의 생명·신체 또는 건강을 보호하기 위하여 공개할 필요가 있는 정보</li>
								<li>  나. 위법·부당한 사업활동으로부터 국민의 재산 또는 생활을 보호하기 위하여 공개할 필요가 있는 정보</li>
							</ul>
						</li>
						<li>8. 공개될 경우 부동산 투기·매점매석 등으로 특정인에게 이익 또는 불이익을 줄 우려가 있다고 인정되는 정보</li>
					</ul>
				</li>
				<li>② 공공기관은 제1항 각 호의 1에 해당하는 정보가 기간의 경과 등으로 인하여 비공개의 필요성이 없어진 경우에는 당해 정보를 공개대상으로 하여야 한다.</li>
				<li>③ 공공기관은 제1항 각 호의 범위 안에서 당해 공공기관의 업무의 성격을 고려하여 비공개대상정보의 범위에 관한 세부기준을 수립하고 이를 공개하여야 한다.</li>
			</ul>
			<h4>제10조(정보공개의 청구방법)</h4>
			<ul class="con lpad02">
				<li>① 정보의 공개를 청구하는 자(이하 "청구인"이라 한다)는 당해 정보를 보유하거나관리하고 있는 공공기관에 대하여 다음 각 호의 사항을 기재한 정보공개청구서를 제출하보유하거나공개를 청구할 수 있다.
					<ul>
						<li>1. 청구인의 이름·주민등록번호·주소 및 연락처(전화번호·전자우편주소 등을 말한다)</li>
						<li>2. 공개를 청구하는 정보의 내용 및 공개방법</li>
					</ul>
				</li>
				<li>② 제1항의 규정에 의하여 구술로써 정보의 공개를 청구하는 때에는 담당공무원 또는 담당임·직원(이하 "담당 공무원 등"이라 한다)의 면전에서 진술하여야 하고, 담당 공무원 등은 정보공개청구 조서를 작성하고 이에 청구인과 함께 기명 날인하여야 한다.</li>
				<li>③ 정보공개의 청구방법 등에 관하여 필요한 사항은 국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리위원회 규칙 및 대통령령으로 정한다.</li>
			</ul>
			<h4>제11조(정보공개여부의 결정)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 제10조의 규정에 의하여 정보공개의 청구가 있는 때에는 청구를 받은 날부터 10일 이내에 공개여부를 결정하여야 한다.</li>
				<li>② 공공기관은 부득이한 사유로 제1항에 규정된 기간이내에 공개여부를 결정할 수 없는 때에는 그 기간의 만료일 다음 날부터 기산하여 10일 이내의 범위에서 공개여부 결정기간을 연장할 수 있다. 이 경우 공공기관은 연장된 사실과 연장사유를 청구인에게 지체 없이 문서로 통지하여야 한다.</li>
				<li>③ 공공기관은 공개 청구된 공개대상정보의 전부 또는 일부가 제3자와 관련이 있다고 인정되는 때에는 그 사실을제3자에게 지체 없이 통지하여야 하며, 필요한 경우에는 그의 의견을 청취할 수 있다.</li>
				<li>④ 공공기관은 다른 공공기관이 보유·관리하는 정보의 공개청구를 받은 때에는 지체 없이 이를 소관기관으로 이송하여야 하며, 이송을 한 공공기관은 지체 없이 소관기관 및 이송사유 등을 명시하여 청구인에게 문서로 통지하여야 한다.</li>
				<li>⑤ 정보공개를 청구한 날부터 20일 이내에 공공기관이 공개여부를 결정하지 아니한 때에는 비공개의  결정이 있는 것으로 본다.</li>
			</ul>
			<h4>제12조(정보공개심의회)</h4>
			<ul class="con lpad02">
				<li>① 국가기관, 지방자치단체 및 정부투자기관관리기본법 제2조의 규정에 의한 정부투자기관(이하 "국가기관 등"이라 한다)은 제11조의 규정에 의한 정보공개여부 등을 심의하기 위하여 정보공개심의회(이하 "심의회"라 한다)를 설치·운영한다</li>
				<li>② 심의회는 위원장 1인을 포함하여 5인 내지 7인의 위원으로 구성한다.</li>
				<li>③ 심의회의 위원장을 제외한 위원은 소속공무원, 임·직원 또는 외부전문가로 지명 또는 위촉하되, 그중 2분의 1은 당해 국가기관 등의 업무 또는 정보공개의 업무에 관한 지식을 가진 외부전문가로 위촉하여야 한다. 다만,제9조 제1항 제2호 및 제4호에 해당하는 업무를 주로 하는 국가기관은 당해 국가기관의 장이 외부전문가의 위촉비율을 별도로 정하되, 최소한 1인 이상은 위촉하여야 한다.</li>
				<li>④ 심의회의 위원장은 제3항에 규정된 위원과 같은 자격을 가진 자 중에서 국가기관 등의 장이 지명또는위촉한다.</li>
				<li>⑤ 제23조 제4항 및 제5항의 규정은 심의회 위원에 대하여 이를 준용한다.</li>
				<li>⑥ 심의회의 운영 및 기능 등에 관하여 필요한 사항은 국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리위원회규칙 및 대통령령으로 정한다.</li>
			</ul>
			<h4>제13조(정보공개여부결정의 통지)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 제11조의 규정에 의하여 정보의 공개를 결정한 때에는 공개 일시·공개장소 등을 명시하여 청구인에게 통지하여야 한다.</li>
				<li>② 공공기관은 공개대상정보의 양이 과다하여 정상적인 업무 수행에 현저한 지장을 초래할 우려가 있는 경우에는 정보의 사본·복제물을 일정 기간별로 나누어 교부하거나 열람과 병행하여 교부할 수 있다.</li>
				<li>③ 공공기관은 제1항의 규정에 의하여 정보를 공개함에 있어 당해 정보의 원본이 오손 또는 파손될 우려가 있거나 그밖에 상당한 이유가 있다고 인정될 때에는 당해 정보의 사본·복제물을 공개할 수 있다.</li>
				<li>④ 공공기관은 제11조의 규정에 의하여 정보의 비공개결정을 한 때에는 그 사실을 청구인에게 지체없이 문서로 통지하여야 한다. 이 경우 비공개이유·불복방법 및 불복절차를 구체적으로 명시하여야 한다.</li>
			</ul>
			<h4>제14조(부분공개)</h4>
			<ul class="con lpad02">
				<li>공개 청구한 정보가 제9조 제1항 각 호의 1에 해당하는 부분과 공개가 가능한 부분이 혼합되어있는 경우로서 공개청구의 취지에 어긋나지 아니하는 범위 안에서 두 부분을 분리할 수 있는때에는 제9조 제1항 각 호의 1에 해당하는 부분을 제외하고 공개하여야 한다.</li>
			</ul>
			<h4>제15조(정보의 전자적 공개)</h4>
			<ul class="con lpad02">
				<li>① 공공기관은 전자적 형태로 보유·관리하는 정보에 대하여 청구인이 전자적 형태로 공개하여 줄 것을 요청하는 경우에는 당해 정보의 성질상 현저히 곤란한 경우를 제외하고는 청구인의 요청에 응하여야 한다.</li>
				<li>② 공공기관은 전자적 형태로 보유·관리하지 아니하는 정보에 대하여 청구인이 전자적 형태로 공개하여 줄것을 요청한 경우에는 정상적인 업무수행에 현저한 지장을 초래하거나 당해 정보의 성질이 훼손될 우려가 없는 한 그 정보를 전자적 형태로 변환하여 공개할 수 있다.</li>
				<li>③ 정보의 전자적 형태의 공개 등에 관하여 필요한 사항은 국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리위원회규칙 및 대통령령으로 정한다.</li>
			</ul>
			<h4>제16조(즉시처리가 가능한 정보의 공개)</h4>
			<ul class="con lpad02">
				<li>다음 각 호의 1에 해당하는 정보로서 즉시 또는 구술처리가 가능한 정보에 대하여는 제11조의 규정에 의한 절차를 거치지 아니하고 공개하여야 한다.</li>
				<li>(1) 법령 등에 의하여 공개를 목적으로 작성된 정보</li>
				<li>(2) 일반국민에게 알리기 위하여 작성된 각종 홍보자료</li>
				<li>(3) 공개하기로 결정된 정보로서 공개에 오랜 시간이 걸리지 아니하는 정보</li>
				<li>(4) 그밖에 공공기관의 장이 정하는 정보</li>
			</ul>
			<h4>제17조(비용부담)</h4>
			<ul class="con lpad02">
				<li>① 정보의 공개 및 우송 등에 소요되는 비용은 실비의 범위 안에서 청구인의 부담으로 한다.</li>
				<li>② 공개를 청구하는 정보의 사용목적이 공공복리의 유지·증진을 위하여 필요하다고 인정되는 경우에는 제1항의 규정에 의한 비용을 감면할 수 있다.</li>
				<li>③ 제1항의 규정에 의한 비용 및 징수 등에 관하여 필요한 사항은 국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리위원회규칙 및 대통령령으로 정한다.</li>
			</ul>
		<h3>제 4 장  불복구제절차</h3>	
			<h4>제18조(이의신청)</h4>
			<ul class="con lpad02">
				<li>① 청구인이 정보공개와 관련한 공공기관의 비공개 또는 부분공개의 결정에 대하여 불복이 있는 때에는 공공기관으로부터 정보공개여부의 결정통지를 받은 날 또는 제11조 제5항의 규정에 의한 비공개의 결정이 있는 것으로 보는 날부터 30일 이내에 당해 공공기관에 문서로 이의신청을 할 수 있다.</li>
				<li>② 공공기관은 이의신청을 받은 날부터 7일 이내에 그 이의신청에 대하여 결정하고 그 결과를 청구인 에게 지체 없이 문서로 통지하여야 한다. 다만, 부득이한 사유로 정해진 기간이내에 결정할 수 없는 때에는 그 기간의 만료일 다음날부터 기산하여 7일 이내의 범위에서 연장할 수 있으며, 연장사유를 청구인에게 통지하여야 한다.</li>
				<li>③ 공공기관은 이의신청을 각하 또는 기각하는 결정을 한 때에는 청구인에게 행정심판 또는 행정소송을 제기할 수 있다는 취지를 제2항의 규정에 의한 결과통지와 함께 통지하여야 한다.</li>
			</ul>
			<h4>제19조(행정심판)</h4>
			<ul class="con lpad02">
				<li>① 청구인이 정보공개와 관련한 공공기관의 결정에 대하여 불복이 있는 때에는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있다. 이 경우 국가기관 및 지방자치단체 외의 공공기관의 결정에 대한 재결청은 관계 중앙행정기관의 장 또는 지방자치단체의 장으로 한다.</li>
				<li>② 청구인은 제18조의 규정에 의한 이의신청절차를 거치지 아니하고 행정심판을 청구할 수 있다.</li>
				<li>③ 행정심판위원회의 위원 중 정보공개여부결정에 관한 행정심판에 관여하는 위원은 재직 중은 물론 퇴직 후에도 그 직무상 알게 된 비밀을 누설하여서는 아니 된다.</li>
				<li>④ 제3항의 위원은 형법 그 밖의 법률의 벌칙적용에 있어서 이를 공무원으로 본다.</li>
			</ul>
			<h4>제20조(행정소송)</h4>
			<ul class="con lpad02">
				<li>① 청구인이 정보공개와 관련한 공공기관의 결정에 대하여 불복이 있는 때에는 행정소송법이 정하는 바에 따라 행정소송을 제기할 수 있다.</li>
				<li>② 재판장은 필요하다고 인정되는 때에는 당사자를 참여시키지 아니하고 제출된 공개청구정보를 비공개로 열람·심사할 수 있다.</li>
				<li>③ 재판장은 행정소송의 대상이 제9조 제1항 제2호의 규정에 의한 정보 중 국가안전보장·국방 또는 외교에 관한 정보의 비공개 또는 부분공개 결정처분인 경우에 공공기관이 그 정보에 대한 비밀지정의 절차, 비밀의 등급 종류 및 성질과 이를 비밀로 취급하게 된 실질적인 이유 및 공개를 하지 아니하는 사유 등을 입증하는 때에는 당해 정보를 제출하지 아니하게 할 수 있다.</li>
			</ul>
			<h4>제21조(제3자의 비공개요청 등)</h4>
			<ul class="con lpad02">
				<li>① 제11조 제3항의 규정에 의하여 공개 청구된 사실을 통지 받은 제3자는 통지받은 날부터 3일 이내에 당해 공공기관에 대하여 자신과 관련된 정보를 공개하지 아니할 것을 요청할 수 있다.</li>
				<li>② 제1항의 규정에 의한 비공개요청에도 불구하고 공공기관이 공개결정을 하는 때에는 공개결정이유와 공개실시일을 명시하여 지체 없이 문서로 통지하여야 하며, 제3자는 당해 공공기관에 문서로 이의신청을 하거나 행정심판 또는 행정소송을 제기할 수 있다. 이 경우 이의신청은 통지를 받은 날부터 7일 이내에 하여야 한다.</li>
				<li>③ 공공기관은 제2항의 규정에 의한 공개결정일과 공개실시일의 사이에 최소한 30일의 간격을 두어야 한다.</li>
			</ul>
		<h3>제 5 장  정보공개위원회 등</h3>	
			<h4>제22조(정보공개위원회의 설치)</h4>
			<ul class="con lpad02">
				<li>다음 각 호의 사항을 심의·조정하기 위하여 대통령 소속 하에 정보공개위원회(이하 "위원회"라 한다)를 둔다.</li>
				<li>(1) 정보공개에 관한 정책의 수립 및 제도개선에 관한 사항</li>
				<li>(2) 정보공개에 관한 기준 수립에 관한 사항</li>
				<li>(3) 제24조 제2항 및 제3항의 규정에 의한 공공기관의 정보공개운영실태 평가 및 그 결과처리에 관한사항</li>
				<li>(4) 그밖에 정보공개에 관하여 대통령령이 정하는 사항</li>
			</ul>
			<h4>제23조(위원회의 구성 등)</h4>
			<ul class="con lpad02">
				<li>① 위원회는 위원장과 부위원장 각 1인을 포함한 9인의 위원으로 구성한다.</li>
				<li>② 위원회의 위원은 다음 각 호의 자가 된다. 이 경우 위원장을 포함한 5인은 공무원이 아닌 자로 위촉하여야 한다.
					<ul>
						<li>1. 대통령령이 정하는 관계부처의 차관급 또는 고위공무원단에 속하는 일반직공무원2. 정보공개에 관하여 학식과 경험이 풍부한 자로서 대통령이 위촉하는 자</li>
						<li>2. 시민단체(비영리민간단체지원법 제2조의 규정에 의한 민간단체를 말한다)에서 추천한 자로서 대통령이 위촉하는 자</li>
					</ul>
				</li>
				<li>③ 위원장·부위원장 및 위원의 임기는 2년으로 하되, 연임할 수 있다. 다만, 공무원인 위원의 임기는 그 직위에재직하는 기간으로 한다.</li>
				<li>④ 위원장·부위원장 및 위원은 정보공개업무와 관련하여 알게된 정보를 누설하거나 그 정보를 이용하여 본인 또는 타인에게 이익 또는 불이익을 주는 행위를 하여서는 아니 된다.</li>
				<li>⑤ 위원장·부위원장 및 위원 중 공무원이 아닌 자는 형법 그 밖의 법률에 의한 벌칙적용에 있어서 이를 공무원으로 본다.</li>
				<li>⑥ 위원회의 구성 및 의결절차 등 위원회 운영에 관하여 필요한 사항은 대통령령으로 정한다.</li>
			</ul>
			<h4>제24조(제도총괄 등)</h4>
			<ul class="con lpad02">
				<li>①  행정자치부장관은 이 법에 의한 정보공개제도의 정책수립 및 제도개선사항 등에 관한 기획·총괄업무를 관장한다.</li>
				<li>② 행정자치부장관은 위원회가 정보공개제도의 효율적 운영을 위하여 필요하다고 요청하는 경우에는 공공기관(국회 법원 헌법재판소 및 중앙선거관리위원회를 제외한다)에 대하여 정보공개제도의 운영실태를 평가할 수 있다.</li>
				<li>③ 위행정자치부장관은 제2항의 규정에 의한 평가를 실시한 경우에는 그 결과를 위원회를 거쳐 국무회의에 보고한 후 이를 공개하여야 하며, 위원회가 개선이 필요하다고 권고한 사항에 대해서는 해당 공공기관에시정요구 등의 조치를 취하여야 한다.</li>
			</ul>
			<h4>제25조(자료의 제출요구)</h4>
			<ul class="con lpad02">
				<li>국회사무총장·법원행정처장·헌법재판소사무처장·중앙선거관리위원회사무총장 및 행정자치부장관은 필요하다고 인정하는 경우에는 관계 공공기관에 대하여 정보공개에 관한 자료의 제출 등의 협조를 요청할 수 있다.</li>
			</ul>
			<h4>제26조(국회에의 보고)</h4>
			<ul class="con lpad02">
				<li>① 행정자치부장관은 전년도의 정보공개 운영에 관한 보고서를 매년 정기국회 개회 전까지 국회에 제출하여야 한다.</li>
				<li>② 제1항의 규정에 의한 보고서 작성에 필요한 사항은 대통령령으로 정한다.</li>
			</ul>
			<h4>제27조(위임규정)</h4>
			<ul class="con lpad02">
				<li>이 법의 시행에 관하여 필요한 사항은 국회규칙·대법원규칙·헌법재판소규칙·중앙선거관리 위원회규칙 및 대통령령으로 정한다.</li>
			</ul>
		<h3>부칙 제5242호, 1996.12.31</h3>
			<ul class="con lpad02">
				<li>이 법은 공포후 1년이 경과한 날부터 시행한다.</li>
			</ul>	
		<h3>부칙 제7127호, 2004.1.29</h3>	
			<ul class="con lpad02">
				<li>① 시행일
					<ul>
						<li>이 법은 공포 후 6월이 경과한 날부터 시행한다. 다만, 제8조 제1항의 개정규정은 공포 후 1년 6월이 경과한 날부터 시행한다.</li>
					</ul>
				</li>
				<li>② 위원회 설치준비
					<ul>
						<li>행정자치부장관은 이 법 시행 전에 제22조 및 제23조의 규정에 의한 위원선임 등 위원회 설치에 관하여 필요한 사무를 처리할 수 있다.</li>
					</ul>
				</li>
				<li>③ 정보공개여부 결정기간 등의 단축에 관한 적용례
					<ul>
						<li>제11조의 개정규정은 이 법 시행 후 정보공개청구가 있는 것부터 적용한다.</li>
					</ul>
				</li>
			</ul>	
		<h3>부칙(국가공무원법) 제7796호, 2005.12.29</h3>
			<ul class="con lpad02">
				<li>제1조 (시행일)
					<ul>
						<li>이 법은 2006년 7월 1일부터 시행한다.</li>
					</ul>
				</li>
				<li>제2조 내지
					<ul>
						<li>제5조 생략</li>
					</ul>
				</li>
				<li>제6조 (다른 법률의 개정)
					<ul>
						<li>①내지</li>
						<li>③생략</li>
						<li>④공공기관의정보공개에관한법률 일부를 다음과 같이 개정한다.</li>
						<li>제23조제2항제1호중 "1급공무원"을 "고위공무원단에 속하는 일반직공무원"으로 한다.</li>
						<li>⑤내지</li>
						<li>&lt;68&gt;생략</li>
					</ul>
				</li>
			</ul>	
		<h3>부칙 제8026호, 2006.10.4</h3>
			<ul class="con lpad02">
				<li>이 법은 공포 후 3개월이 경과한 날부터 시행한다.</li>
			</ul>
	</div>
</div>

<div class="tabCon" id="tabCon2">
	<div class="rules-wrap">
		<h3>공공기관의 정보공개에 관한 법률 시행규칙 (2004.7.29 행정자치부령 제 245호)</h3>
		<h3>제1조 목적</h3>
		<p class="lpad01">이 규칙은 공공기관의정보공개에관한법률(이하 "법"이라 한다) 및 동법시행령(이하 "영"이라 한다)에서 위임된 사항과 그 시행에 관하여 필요한 사항을 규정함을 목적으로 한다.</p>
		<h3>제2조 (정보공개청구 서식)</h3>
		<ul class="con lpad02">
			<li>① 법 제10조 제1항 및 영 제6조 제1항의 규정에 의한 정보공개청구서는 별지 제1호 서식에 의한다.</li>
			<li>② 법 제10조 제1항 및 제2항의 규정에 의하여 구술로 정보공개청구를 하는 경우에는 별지 제2호 서식에 의한다.</li>
		</ul>
		<h3>제3조 (정보공개처리관련 서식)</h3>
		<ul class="con lpad02">
			<li>① 법 제11조 제2항의 규정에 의한 공개여부 결정기간 연장의 통지는  별지 제3호 서식에 의한다.</li>
			<li>② 영 제6조 제2항 및 영 제16조의 규정에 의한 정보공개처리대장은 별지 제4호 서식에 의한다.</li>
		</ul>
		<h3>제4조 (제3자의 의견청취관련 서식)</h3>
		<ul class="con lpad02">
			<li>① 법 제11조 제3항의 규정에 의하여 정보공개가 청구된 사실을 통지 받은 제3자의 의견제출 또는 법 제21조 제1항의 규정에 의한 비공개요청은 별지 제5호 서식에 의한다.</li>
			<li>② 법 제11조 제3항 및 영 제8조의 규정에 의하여 구술로 제3자의 의견청취를 하는 경우에는 별지 제6호 서식에 의한다.</li>
		</ul>
		<h3>제5조 (정보공개여부 결정통지의 서식)</h3>
		<p class="lpad01">법 제13조 제1항 및 제4항의 규정에 의한 정보공개여부 결정에 대한 통지는 별지 제7호 서식에 의한다.</span>
		<h3>제6조 (정보공개 위임장 서식)</h3>
		<p class="lpad01">영 제15조 제2항 제3호의 규정에 의한 위임장은 별지 제8호 서식에 의한다.</span>
		<h3>제7조(수수료의 금액)</h3>
		<p class="lpad01">영 제17조 제1항의 규정에 의한 수수료의 금액은 다른 법령에 특별한 규정이 있는 경우를 제외하고는 별표와 같다.</span>
		<h3>제8조(이의신청처리관련 서식)</h3>
		<ul class="con lpad02">
			<li>법 제18조 제1항 및 법 제21조 제2항과 영 제18조 제1항의 규정에 의한 이의신청은 별지 제9호 서식에 의한다.</li>
			<li>② 법 제18조 제2항과 영 제18조 제2항의 규정에 의한 이의신청 결정기간 연장의 통지는 별지 제10호  서식에 의한다.</li>
			<li>③ 영 제18조 제4항에 의한 이의신청처리대장은 별지 제11호 서식에 의한다.</li>
		</ul>
		<h3>제9조(자료제출)</h3>
		<p class="lpad01">영 제28조의 규정에 의한 정보공개운영실태의 제출은 별지 제12호 서식에 의한다.</span>
		<h3>부칙</h3>
		<ul class="con lpad02">
			<li>이규칙은 2004년 7월 30일부터 시행한다.</li>
			<li>【별표】정보공개 관련 수수료
				<div class="auto-scroll">
					<table summary="정보공개 수수료 산정기준">
						<caption>정보공개 수수료 산정기준</caption>
						<colgroup>
							<col>
							<col>
							<col>
							<col>
							<col>
							<col>
						</colgroup>
						<thead class="center">
							<tr>
								<th scope="col" rowspan="2">공개대상</th>
								<th scope="col" colspan="4">공 개 방 법  및  수 수 료</th>
							</tr>
							<tr>
								<th scope="col" class="btw">원본의 열람·시청</th>
								<th scope="col" class="btw">원본의 사본(출력물)· 복제물·인화물</th>
								<th scope="col" class="btw">전자파일의 열람·시청 </th>
								<th scope="col" class="btw">전자파일의 사본<br />(출력물)·복제물 </th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td scope="row" class="item">문서·대장 등</td>
								<td>
									<span class="fb">열람</span>
									<ul   class="con3">
										<li>1건(10매 기준)1회 : 200원<br /><span class="t-caption bottom"> 10매초과시 5매마다 100원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">사본(1매 기준)</span>
									<ul   class="con3">
										<li>A3이상 300원<br /><span class="t-caption bottom">·1매 초과마다 100원  </span></li>
										<li>B4이하 250원 <br /><span class="t-caption bottom">·1매 초과마다 50원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">열람</span>
									<ul   class="con3">
										<li>1건(10매 기준) 1회 : 200원<br /><span class="t-caption bottom">·10매 초과시  5매마다  100원</span></li>
									</ul>
								</td>
								<td>	
									<span class="fb">사본(종이출력물)  </span>
									<ul   class="con3">
										<li>A3이상 300원<br /><span class="t-caption bottom">·1매 초과마다 100원 </span></li>
										<li>B4이하 250원 <br /><span class="t-caption bottom">·1매 초과마다 50원  </span></li>
									</ul>
									<span class="fb">복제</span>
									<ul   class="con3">
										<li>1건(10매 기준)1회: 200원<br /><span class="t-caption bottom">·10매초과시 5매마다 100원※매체비용은 별도 </span></li>
									</ul>
							</td>
							</tr>
							<tr>
								<td scope="row" class="item">도면·카드 등</td>
								<td>
									<span class="fb">열람</span>
									<ul   class="con3">
										<li>1매 :  200원 <br /><span class="t-caption bottom">·1매 초과마다 100원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">사본(1매기준) </span>
									<ul   class="con3">
										<li>A3이상  300원  <br /><span class="t-caption bottom">·1매 초과마다 100원</span></li>
										<li>B4 이하   250원  <br /><span class="t-caption bottom">·1매 초과마다 50원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">열람  </span>
									<ul   class="con3">
										<li>1매 : 200원   <br /><span class="t-caption bottom">·1매 초과마다 100원 </span></li>
									</ul>
								</td>
								<td>
									<span class="fb">사본(종이출력물)</span>
									<ul   class="con3">
										<li>A3이상 300원<br /><span class="t-caption bottom">·1매 초과마다 100원 </span></li>
										<li>B4이하 250원<br /><span class="t-caption bottom">·1매 초과마다 50원 </span></li>
									</ul>
									<span class="fb">복제</span>
									<ul   class="con3">
										<li>1건(10매기준)1회 : 200원</span></li>
										<li>10매초과시 5매마다 100원<br /><span class="t-caption bottom">※매체비용은 별도 </span></li>
									</ul>
								</td>
							</tr>
							<tr>
								<td scope="row" class="item">녹음테이프 <br />	(오디오자료)</td>
								<td>
									<span class="fb">청취</span>
									<ul class="con3">
										<li>1건이 1개이상으로  이루어진 경우<br /><span class="t-caption bottom">·1개(60분 기준)마다 1,500원</span></li>
										<li>여러 건이 1개로 이루어진 경우<br /><span class="t-caption bottom">·1건(30분 기준)마 700원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">복제</span>
									<ul class="con3">
										<li>1건이 1개이상으로 이루어진 경우<br /><span class="t-caption bottom">·1개마다 5,000원</span></li>
										<li>여러 건이 1개로 이루어진 경우 <br /><span class="t-caption bottom">·1건마다 3,000원<br />※매체비용은 별도</span></li>
									</ul>
								</td>
								<td rowspan="3">
									<span class="fb">시청·청취</span>
									<ul class="con3">
										<li>1편 : 1,500원<br /><span class="t-caption bottom">·30분 초과시 10분마다 500원</span></li>
									</ul>
								</td>
								<td rowspan="4">
									<span class="fb">복제</span>
									<ul class="con3">
										<li>1건(700MB 기준)마다 5,000원</li>
										<li>700M 초과시 350MB마다  2,500원<br /><span class="t-caption bottom">※매체비용은 별도</span></li>
									</ul>
								</td>
							</tr>
							<tr>
								<td scope="row" class="item">녹화테이프<br />(비디오자료)</td>
								<td>
									<span class="fb">시청</span>
									<ul class="con3">
										<li>1편이 1롤이상으로 이루어 진 경우<br /><span class="t-caption bottom">·1롤(60분 기준)마 1,500원</span></li>
										<li>여러 편이 1롤로 이루어 진 경우 <br /><span class="t-caption bottom">·1편(30분 기준)마다 700원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">복제</span>
									<ul class="con3">
										<li>1편이 1롤이상으로 이루 어진 경우<br /><span class="t-caption bottom">·1롤마다 5,000원</span></li>
										<li>여러 편이 1롤로 이루어 진 경우    <br /><span class="t-caption bottom">·1편마다 3,000원<br />※매체비용은 별도</span></li>
									</ul>
								</td>
							</tr>
							<tr>
								<td scope="row" class="item">영화필름</td>
								<td>
									<span class="fb">시청 </span>
									<ul class="con3">
										<li>1편이 1캔이상으로 이루어진 경우<br /><span class="t-caption bottom">·1캔(60분 기준)마다  3,500원</span></li>
										<li>여러 편이 1캔으로 이루어 진 경우<br /><span class="t-caption bottom">·1편(30분 기준)마다 2,000원 </span></li>
									</ul>
								</td>
								<td>- </td>
							</tr>
							<tr>
								<td scope="row" class="item">슬라이드</td>
								<td>
									<span class="fb">시청 </span>
									<ul class="con3">
										<li>1컷마다  200원</li>
									</ul>
								</td>
								<td>
									<span class="fb">복제 </span>
									<ul class="con3">
										<li>1컷마다 3,000원<br /><span class="t-caption bottom">※매체비용은 별도</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">시청 </span>
									<ul class="con3">
										<li>1컷마다 200원</li>
									</ul>
								</td>
							</tr>
							<tr>
								<td scope="row" class="item">마이크로필름</td>
								<td>
									<span class="fb">열람 </span>
									<ul class="con3">
										<li>1건(10컷 기준) 1회: 500원<br /><span class="t-caption bottom">·10컷 초과시 1컷마다  100원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">사본(출력물 : 1매 기준 )</span>
									<ul class="con3">
										<li>A3 이상 300원<br /><span class="t-caption bottom">·1매 초과마다 200원 </span></li>
										<li>B4이하  250원<br /><span class="t-caption bottom">·1매초과마다 150원</span></li>
									</ul>
									<span class="fb">복제</span>
									<ul class="con3">
										<li>1롤마다 1,000원<br /><span class="t-caption bottom">※매체비용은 별도</span></li>
									</ul>
								</td>
								<td>-</td>
								<td>-</td>
							</tr>
							<tr>
								<td scope="row" class="item">사진·사진필름</td>
								<td>
									<span class="fb">열람 </span>
									<ul class="con3">
										<li>1매 : 200원<br /><span class="t-caption bottom">·1매 초과마다 50원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">인화(필름)</span>
									<ul class="con3">
										<li>1컷마다   500원<br /><span class="t-caption bottom fb">1매 초과마다</span><br /><span class="t-caption bottom">·3＂×5＂  200원<br /> ·5＂×7＂  300원 <br />·8＂×10＂ 400원 </span></li>
									</ul>
									<span class="fb">복제(필름)</span>
									<ul class="con3">
										<li>1컷마다   6000원<br /><span class="t-caption bottom">※매체비용은 별도 </span></li>
									</ul>
								</td>
								<td>
									<span class="fb">열람 </span>
									<ul class="con3">
										<li>1매 :  200원<br /><span class="t-caption bottom">·1매 초과마다 50원</span></li>
									</ul>
								</td>
								<td>
									<span class="fb">사본(종이출력물)</span>
									<ul class="con3">
										<li>1컷  250원 <br /><span class="t-caption bottom fb">1매 초과마다</span><br /><span class="t-caption bottom">·3＂×5＂   50원<br /> ·5＂×7＂  100원 <br />·8＂×10＂ 150원 </span></li>
									</ul>
									<span class="fb">복제</span>
									<ul class="con3">
										<li>1건(1MB 기준) 1회: 200원<br /><span class="t-caption bottom">1MB초과시 0.5MB마다 100원 <br />	※ 매체비용은 별도</span></li>
									</ul>
								</td>
							</tr>
						</tbody>
					</table>
				</div>
				<p class="t-caption bottom">※ 전자우편을 통해 공개하는 경우 전자파일의 복제의 경우를 적용하여 수수료 산정</p>
		</ul>
	</div>
</div>

<div class="tabCon" id="tabCon3">
	<div class="rules-wrap">
		<h3>공공기관의 정보공개에 관한 법률 시행령</h3>
		 <div class="txt-box info2">
			<ul class="con3">	
				<li>대통령령제16609호 일부개정 1999. 12. 07.</li>
				<li>대통령령 제18312호(전자적민원처리를위한가석방자관리규정등중개정령) 일부개정 2004. 03. 17.</li>
				<li>대통령령 제18493호 전면개정 2004. 07. 29. (신법)</li>
				<li>대통령령 제19985호(공공기록물 관리에 관한 법률 시행령) 일부개정 2007. 04. 04.</li>
			</ul>
		</div>
		<h3>제 1장  총  칙</h3>	
			<h4>제1조(목적)</h4>
				<ul class="con lpad02">
					<li>이이 영은 공공기관의정보공개에관한법률에서 위임된 사항과 그 시행에 관하여 필요한 사항을 규정함을 목적으로 한다.</li>
				</ul>
			</li>
		</ul>	
			<h4>제2조(공공기관의 범위)</h4>
				<ul class="con lpad02">
					<li>공공기관의정보공개에관한법률(이하 "법"이라 한다) 제2조 제3호에서 "그밖에 대통령령이 정하는 기관"이라 함은 다음 각 호의 기관을 말한다.
						<ul>
							<li>1. 초·중등교육법 및 고등교육법 그밖에 다른 법률에 의하여 설치된 각급 학교</li>
							<li>2. 지방공기업법에 의한 지방공사 및 지방공단</li>
							<li>3. 정부산하기관관리기본법의 적용을 받는 정부산하기관</li>
							<li>4. 특별법에 의하여 설립된 특수법인</li>
							<li>5. 사회복지사업법 제42조 제1항의 규정에 의하여 국가 또는 지방자치단체로부터 보조금을 받는 사회 복지법인과 사회복지사업을 하는 비영리법인</li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
		<h3>제2장 정보공개청구권자와 공공기관의 의무</h3>
		
			<h4>제3조(외국인의 정보공개청구)</h4>
				<ul class="con lpad02">
					<li>법 제5조제2항의 규정에 의하여 정보공개를 청구할 수 있는 외국인은 다음 각 호의 1에 해당하는 자이어야 한다.
						<ul>
							<li>1. 국내에 일정한 주소를 두고 거주하거나 학술·연구를 위하여 일시적으로 체류하는 자</li>
							<li>2. 국내에 사무소를 두고 있는 법인 또는 단체</li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
		
			<h4>제4조(행정정보의 공표 등)</h4>
				<ul class="con lpad02">
					<li>① 공공기관은 법 제7조제1항 각호의 정보를 정보통신망을 이용하거나, 정부간행물의 발간·판매 등 다양한 방법으로 국민에게 제공하여야 한다.</li>
					<li>② 행정자치부장관은 공공기관이 공표한 정보의 이용편의를 위하여 종합목록의 발간 그밖에 필요한조치를 할 수 있다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제5조(정보목록의 작성·비치 등)</h4>
				<ul class="con lpad02">
					<li>① 법 제8조제1항의 규정에 의한 정보목록에는 문서제목·생산연도·업무 담당자 ·보존기간 등이 포함되어야 한다. 이 경우 공공기록물 관리에 관한 법률 시행령 제20조 및 제23조의 규정에따른 등록정보를 목록으로 제공하는 경우 이를 목록으로 정보 목록에 갈음할 수 있다.<br /> [개정 2007.4.4 제19985호(공공기록물 관리에 관한 법률 시행령)][[시행일 2007.4.5]]</li>
					<li>② 공공기관은 정보공개절차를 국민이 쉽게 알 수 있도록 정보공개청구 및 처리절차, 정보공개청구 서식, 수수료그 밖의 주요사항이 포함된 정보공개편람을 작성·비치하여 일반국민의 열람에 제공하여야 한다.</li>
					<li>③ 공공기관은 청구인의 편의를 도모하기 위하여 정보공개청구서식·컴퓨터단말기 등을 비치하여야한다.</li>
				</ul>
			</li>
		</ul>
		<h3>제3장 정보공개의 절차</h3>
		
			<h4>제6조(정보공개의 청구방법 등)</h4>
				<ul class="con lpad02">
					<li>① 법 제10조제1항의 규정에 의한 정보공개청구서는 공공기관에 직접 출석하여 제출하거나 우편·모사전송 또는 정보통신망에 의하여 제출한다.</li>
					<li>② 공공기관은 정보공개청구서를 접수한 때에는 정보공개처리대장에 기록하고 청구인에게 접수증을 교부하여야 한다. 다만, 다음 각호의 1에 해당하는 때에는 청구인이 요청하는 경우를 제외하고는 접수증을 교부하지 아니할 수 있다.
						<ul>
							<li>1. 즉시 또는 구술처리가 가능한 정보의 정보공개청구서를 접수한 때</li>
							<li>2. 우편·모사전송 또는 정보통신망에 의하여 정보공개청구서를 접수한 때</li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>
		
			<h4>제7조(공개여부 결정기간의 연장)</h4>
				<ul class="con lpad02">
					<li>법 제11조제2항 전단에서 "부득이한 사유"라 함은 다음 각 호의 1에  해당하는사유를 말한다.</li>
					<li>1. 일시에 많은 정보공개가 청구되거나 공개 청구된 내용이 복잡하여 정하여진 기간내에 공개여부의 결정이 곤란한 경우</li>
					<li>2. 정보를 생산한 공공기관 또는 공개 청구된 정보와 관련 있는 제3자의 의견청취, 정보공개심의회 개최 등의 사유로 정하여진 기간 내에 공개여부의 결정이 곤란한 경우</li>
					<li>3. 전산정보처리조직에 의하여 처리된 정보가 공개부분과 비공개부분을 포함하고 있고, 정하여진기간 내에 부분공개가능여부의 결정이 곤란한 경우</li>
					<li>4. 천재지변, 일시적인 업무량의 폭주 등으로 정하여진 기간 내에 공개여부의 결정이 곤란한 경우.</li>	
				</ul>
			</li>
		</ul>
		
			<h4>제8조(제3자의 의견청취)</h4>
				<ul class="con lpad02">
					<li>① 법 제11조 제3항의 규정에 의한 제3자의 의견청취는 문서에 의한다. 다만,  공공기관이 필요하다고 인정하는 때와 제3자가 원하는 때에는 구술로 할 수 있다.</li>
					<li>② 제1항 단서의 규정에 의하여 구술로 의견을 청취하는 담당공무원 등은 구술내용을 기록하고 본인의 확인을 받아야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제9조(정보생산 공공기관의 의견청취)</h4>
				<ul class="con lpad02">
					<li>공공기관은 공개 청구된 정보의 전부 또는 일부가 다른 공공기관이 생산한 정보인 때에는 그 정보를 생산한 공공기관의 의견을 들어 공개여부를 결정하여야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제10조(관계기관 및 부서간의 협조)</h4>
				<ul class="con lpad02">
					<li>① 정보공개청구업무를 처리하는 부서는 관계기관 또는 다른 부서의 협조가필요한 때에는 정보공개청구서를 접수한 후 지체 없이 처리기간의 범위 내에서 회신기간을 명시하여 협조를 요청하여야 한다.</li>
					<li>② 제1항의 규정에 의하여 협조를 요청 받은 기관 또는 부서는 그 회신기간내에 회신하여야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제11조(정보공개심의회)</h4>
				<ul class="con lpad02">
					<li>① 국가기관·지방자치단체 및 정부투자기관관리기본법 제2조의 규정에 의한 정부투자기관(이하 "국가기관 등"이라 한다)은 업무성격이나 업무량 등을 고려하여 법 제12조의 규정에 의한 정보공개심의회(이하 "심의회"라 한다)를 그 기관 또는 소속기관에 1개 이상 설치·운영하여 야 한다.</li>
					<li>② 심의회는 다음 각 호의 사항을 심의한다.
						<ul>
							<li>1. 공개 청구된 정보의 공개여부를 결정하기 곤란한 사항</li>
							<li>2. 법 제18조 및 법 제21조 제2항의 규정에 의한 이의신청</li>
							<li>3. 그밖에 정보공개제도의 운영에 관한 사항</li>
						</ul>
					</li>
					<li>③ 심의회의 위원의 임기는 2년으로 하며, 1차에 한하여 연임할 수 있다. 다만, 공무원인 위원의 임기 는 그직위에 재직하는 기간으로 한다.</li>
					<li>④ 심의회의 위원 중 공무원이 아닌 위원에 대하여는 예산의 범위 안에서 수당·여비 그밖에 필요한 경비를 지급할 수 있다.</li>
					<li>⑤ 이 영에 규정된 것 외에 심의회의 운영에 관하여 필요한 사항은 심의회가 설치된 국가기관 등의장이 정한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제12조(정보공개일시의 통지 등)</h4>
				<ul class="con lpad02">
					<li>① 공공기관은 정보의 공개를 결정한 때(제3자의 비공개요청에 불구 하고 법 제21조 제2항의 규정에 의하여 공개결정을 하는 때를 제외한다)에는 지체 없이 공개를 결정한 날부터 10일 이내의 범위 내에서 공개일시를 정하여 청구인에게 통지하여야 한다. 다만, 청구인 이 요청하는 때에는 공개일시를 달리 정할 수 있다.</li>
					<li>② 법 제13조 제2항의 규정에 의하여 정보의 사본·복제물을 일정 기간별로 나누어 교부하거나 열람 과 병행하여 교부하는 때에는 청구인으로 하여금 먼저 열람하게 한 후 사본·복제물을 교부하되, 특별한 사정이 없는 한 2월 이내에 교부를 완료하여야 한다.</li>
					<li>③ 청구인이 제1항의 규정에 의하여 통지한 공개일 후 10일이 경과할 때까지 정당한 사유 없이 그 정보의 공개에 응하지 아니한 때에는 이를 내부적으로 종결 처리할 수 있다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제13조(부분공개)</h4>
				<ul class="con lpad02">
					<li>공공기관은 법 제14조의 규정에 의하여 부분공개결정을 하는 때에는 비공개하는 부분에 대하여 비공개이유·불복방법 및 불복절차를 구체적으로 명시하여야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제14조(정보공개방법)</h4>
				<ul class="con lpad02">
					<li>① 정보의 공개는 다음 각 호의 방법으로 한다.
						<ul>
							<li>1. 문서·도면·사진 등은 열람 또는 사본의 교부</li>
							<li>2. 필름·테이프 등은 시청 또는 인화물·복제물의 교부</li>
							<li>3. 마이크로필름·슬라이드 등은 시청·열람 또는 사본·복제물의 교부</li>
							<li>4. 전자적 형태로 보유·관리하는 정보 등은 파일을 복제하여 전자우편으로 송부, 매체에 저장하여 제공, 열람·시청또는 사본·출력물의 교부</li>
						</ul>
					</li>
					<li>② 공공기관은 정보를 공개함에 있어서 본인 또는 그 정당한 대리인임을 확인할 필요가 없는 때에는    청구인의 요청에 의하여 제1항 각 호의 사본·출력물·복제물·인화물 또는 복제된 파일을 우편·모사전송 또는 전자통신망을 이용하여 송부할 수 있다.</li>
					<li>③ 제1항의 규정에 의하여 정보를 공개하는 때에는 타인의 지적소유권, 사생활의 비밀 그밖에 타인의 권리 또는 이익이 부당하게 침해되지 아니하도록 유의하여야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제15조(정보공개시 청구인의 확인)</h4>
				<ul class="con lpad02">
					<li>① 청구된 정보의 공개는 청구인 본인 또는 그 대리인에게 하여야한다. </li>
					<li>② 공공기관은 제1항의 규정에 의하여 정보를 공개하는 때에는 다음 각 호의 구분에 의한 신분증명서 등에 의하여 청구인 본인 또는 그 정당한 대리인임을 확인하여야 한다. 다만, 정보를 공개함에 있어서 본인 또는 그 정당한 대리인임을 확인할 필요가 없는 때에는 그러하지 아니하다.
						<ul>
							<li>1. 청구인 본인에게 공개하는 때에는 청구인의 주민등록증 그밖에 그 신원을 확인할 수 있는 신분증명서(청구인이 외국인인 때에는 여권·외국인등록증 그밖에 제3조제1호의 규정에 의한 외국인임을 확인할 수 있는 신분증명서, 청구인이 외국의 법인 또는 단체인 때에는 사업자등록증·외국단체등록증 그밖에 제3조 제2호의 규정에 의한 법인 또는 단체임을 확인할 수 있는 증명서)</li>
							<li>2. 청구인의 법정대리인에게 공개하는 때에는 법정대리인임을 증명할 수 있는 서류와 대리인의 주민등록증 그밖에 그 신원을 확인할 수 있는 신분증명서</li>
							<li>3. 청구인의 임의대리인에게 공개하는 때에는 행정자치부령이 정하는 위임장과 청구인 및 수임인의 주민등록증그밖에 그 신원을 확인할 수 있는 신분증명서</li>
						</ul>
					</li>
					<li>③ 공공기관이 정보통신망을 통하여 정보를 공개하는 경우 청구인 본인 또는 그 대리인의 신원을 확인할 필요가 있는 때에는 제2항의 규정에 불구하고 전자서명 등을 통하여 그 신원을 확인하여야 한다.</li>
				</ul>
			</li>
		</ul>
		
			<h4>제16조(정보공개처리상황의 기록)</h4>
				<ul class="con lpad02">
					<li>공공기관은 정보공개청구에 대한 처리상황을 정보공개처리대장에 기록·유지하여야 한다.제17조(비용부담)</li>
					<li>① 법 제17조 제1항의 규정에 의한 정보의 공개 및 우송 등에 소요되는 비용은 수수료와 우편요금(공개되는 정보의 사본·출력물·복제물 또는 인화물을 우편으로 송부하는 경우에 한한다)으로 구분하되,수수료의 금액은 행정자치부령으로 정한다. 다만, 지방자치단체의 경우 수수료의 금액은 조례로 정한다.</li>
					<li>② 법 제15조 제1항 및 제2항의 규정에 의하여 정보통신망을 통하여 전자적 형태로 공개하는 때에는 공공기관(지방자치단체 및 그 소속기관을 제외한다)의 장은 업무부담을 고려하여 제1항 본문의 규정에 의한 행정자치부령이 정하는 금액의 범위 안에서 수수료의 금액을 달리 정할 수 있다.</li>
					<li>③ 다음 각 호의 1에 해당하는 경우에는 법 제17조 제2항의 규정에 의하여 수수료를 감면할 수 있다.
						<ul>
							<li>1. 비영리의 학술·공익단체 또는 법인이 학술이나 연구목적 또는 행정감시를 위하여 필요한 정보를 청구한 경우</li>
							<li>2. 교수·교사 또는 학생이 교육자료나 연구목적으로 필요한 정보를 소속기관의 장의 확인을 받아 청구한 경우</li>
							<li>3. 그밖에 공공기관의 장이 공공복리의 유지·증진을 위하여 감면이 필요하다고 인정한 경우</li>
						</ul>
					</li>
					<li>④ 법 제17조 제2항의 규정에 의한 비용감면을 신청하는 때에는 감면사유에 관한 소명자료를 첨부 하여야 한다.</li>
					<li>⑤ 공공기관의 장은 제3항의 규정에 의한 비용의 감면비율을 정하고, 정보통신망 등을 통하여 이를공개하여야 한다.</li>
					<li>⑥ 제1항의 규정에 의한 수수료는 정부기관에는 수입인지로, 지방자치단체에는 수입증지로, 정부기관 또는지방자치단체가 아닌 공공기관에는 현금으로 각각 납부한다. 다만, 부득이한 때에는 정부 기관 또는 지방자치단체에 현금으로 납부할 수 있다.</li>
					<li>⑦ 정부기관 또는 지방자치단체의 장은 제1항의 규정에 의한 수수료를 정보통신망을 이용하여 전자화폐·전자결제 등의 방법으로 납부하게 할 수 있다.</li>
				</ul>
			</li>
		</ul>
		<h3>제4장 이의신청</h3>
		
			<h4>제18조(이의신청)</h4>
				<ul class="con lpad02">
					<li>① 법 제18조 제1항 및 법 제21 조제2항의 규정에 의한 이의신청은 다음 각 호의 사항을 기재한 서면으로 하여야 한다.
						<ul>
							<li>1. 신청인의 이름·주민등록번호 및 주소(법인 또는 단체의 경우에는 그 명칭, 사무소 또는 사업소의 소재지와 대표자의 이름)와 연락처</li>
							<li>2. 이의신청의 대상이 되는 정보공개여부 결정의 내용</li>
							<li>3. 이의신청의 취지 및 이유</li>
							<li>4. 정보공개여부의 결정통지를 받은 날 또는 비공개결정이 있는 것으로 보는 날</li>
						</ul>
					</li>
					<li>② 공공기관은 법 제18조 제2항 단서의 규정에 의하여 이의신청결정기간의 연장을 통지하는 때에는 통지서에 연장사유·연장기간 등을 구체적으로 기재하여야 한다.</li>
					<li>③ 공공기관은 법 제18조 제3항의 규정에 의하여 이의신청을 각하 또는 기각하는 결정을 하는 때에는 결정이유 불복방법 및 불복절차를 구체적으로 명시하여야 한다.</li>
					<li>④ 공공기관은 이의신청에 대한 처리상황을 이의신청처리대장에 기록·유지하여야 한다.</li>
				</ul>
			</li>
		</ul>
		<h3>제5장 정보공개위원회 등</h3>
		
			<h4>제19조(심의·조정사항)</h4>
				<ul class="con lpad02">
					<li>법 제22조 제4호에서 "그밖에 정보공개에 관하여 대통령령이 정하는 사항"이라함은 다음 각 호의 사항을 말한다.</li>
					<li>1. 법 제7조 제1항에 의한 행정정보의 공표에 관한 사항</li>
					<li>2. 그밖에 법 제22조의 규정에 의한 정보공개위원회(이하 "위원회"라 한다)에서 심의·조정이 필요하다고 결정한 사항</li>
				</ul>
			</li>
		</ul>	
			<h4>제20조(위원회의 구성)</h4>
				<ul class="con lpad02">
					<li>① 위원회의 부위원장은 법 제23조 제2항 제1호에 해당하는 자중에서 대통령이 임명한다.</li>
					<li>② 법 제23조 제2항 제1호의 규정에 의한 위원은 법무부·행정자치부 및 기획예산처의 차관과 국무조정실 기획수석조정관을 말한다.</li>
				</ul>
			</li>
		</ul>	
			<h4>제21조(회의 및 의결정족수)</h4>
				<ul class="con lpad02">
					<li>① 위원회의 회의는 반기별로 개최한다. 다만, 위원장은 필요하다고 인정하는 때에는 임시회를 소집할 수 있다.</li>
					<li>② 위원회의 회의는 재적위원 과반수의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한다.</li>
				</ul>
			</li>
		</ul>	
			<h4>제22조(위원장의 직무)</h4>
				<ul class="con lpad02">
					<li>① 위원회의 위원장은 위원회의 업무를 총괄하고 회의의 의장이 된다.</li>
					<li>② 위원회의 부위원장은 위원장을 보좌하고, 위원장이 부득이한 사유로 직무를 수행할 수 없는 때에는그 직무를 대행한다.</li>
				</ul>
			</li>
		</ul>	
			<h4>제23조(의견청취 등)</h4>
				<ul class="con lpad02">
					<li>위원회는 필요하다고 인정하는 때에는 다음 각 호의 조치를 취할 수 있다.</li>
					<li>1. 관련 공공기관에 대하여 정보공개와 관련된 자료·서류 등의 제출요청</li>
					<li>2. 관계공무원·이해관계인·참고인 등의 출석요청 및 의견청취</li>
				</ul>
			</li>
		</ul>		
			<h4>제24조(사무기구)</h4>
				<ul class="con lpad02">
					<li>위원회의 업무를 보좌하고 그밖에 행정사무를 효율적으로 처리하기 위한 위원회의 사무처리는행정자치부 행정혁신국장이 수행한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제25조(수당 등)</h4>
				<ul class="con lpad02">
					<li>위원회의 위원장 및 공무원이 아닌 위원과 제23조 제2호의 규정에 의하여 참석하는 관계 공무원·이해관계인·참고인 등에 대하여는 예산의 범위 안에서 수당·여비 그밖에 필요한 경비를 지급할 수 있다. 다만, 공무원이 그 소관사무와 직접 관련되어 위원회에 참석하는 때에는 그러하지 아니하다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제26조(정보공개위원회의 운영규정)</h4>
				<ul class="con lpad02">
					<li>이 영에 규정된 것 외에 위원회의 운영에 관하여 필요한 사항은 위원회의의결을 거쳐 위원장이 정한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제27조(운영실태평가)</h4>
				<ul class="con lpad02">
					<li>행정자치부장관은 법 제24조 제2항의 규정에 의하여 정보공개제도의 운영실태를 평가하는 때에는 해당 공공기관의 장에게 평가의 취지 및 내용과 담당공무원의 인적사항 및 방문일 시를 미리 통보하여야 한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제28조(자료제출)</h4>
				<ul class="con lpad02">
					<li>① 정부투자기관관리기본법 제2조의 규정에 의한 정부투자기관과 이 영 제2조 각 호의  기관은 전년도의 정보공개운영실태를 매년 1월 31일까지 관계 중앙행정기관의 장 또는 지방자치단체의 장에게 제출하여야 한다.</li>
					<li>② 시장·군수 또는 구청장(자치구의 구청장을 말한다)은 제1항의 규정에 의하여 제출 받은 정보공개 운영실태를 포함한 전년도의 정보공개운영실태를 매년 2월 10일까지 관할 특별시장·광역시장 또는 도지사에게 제출하여야 한다.</li>
					<li>③ 중앙행정기관의 장과 특별시장·광역시장 또는 도지사는 제1항 및 제2항의 규정에 의하여 제출 받은 정보공개 운영실태를 포함한 전년도의 정보공개운영실태를 매년 2월 말일까지 행정자치부장관에게 제출하여야 한다.</li>
					<li>④ 행정자치부장관은 매년 제3항의 규정에 의하여 제출 받은 정보공개운영실태를 종합하여 공표하여야 한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제29조(정보공개운영에 관한 보고서)</h4>
				<ul class="con lpad02">
					<li>법 제26조의 규정에 의한 정보공개운영에 관한 보고서에는 다음 각 호의 사항이 포함되어야 한다.</li>
					<li>1. 공공기관의 정보공개운영실태에 관한 사항</li>
					<li>2. 법 제24조 제2항의 규정에 의한 정보공개제도 운영실태 평가에 관한 사항</li>
					<li>3. 법 제24조 제3항의 규정에 의한 시정요구 등의 조치에 관한 사항</li>
				</ul>
			</li>
		</ul>
		<h3>부칙</h3>
		<ul class="con lpad02">	
			<li>①(시행일) 이 영은 1998년 1월 1일부터 시행한다.</li>
			<li>②(공공기관의 범위에 관한 특례) 1999년 12월 31일까지는 제2조제3호중 "공무원연금법 제47조제2호 내지 제4호"를 "공무원연금법 제47조제2호 또는 제3호"로 본다.</li>
			<li>③(다른 법령의 개정) 사무관리규정중 다음과 같이 개정한다. 제33조제2항 내지 제4항을 각각 삭제한다.제87조를 삭제한다.</li>
			<li>④(사무관리규정개정에 관한 경과조치) 이 영 시행당시 종전의 사무관리규정 제33조제2항 및 제87조의 규정에 의하여 요청된 문서·자료의 열람 또는 복사에 관하여는 종전의 규정에 의한다.</li>
		</ul>
		<h3>부칙 [1998·12·10]</h3>
		<ul class="con lpad02">	
			<li>이 영은 공포한 날부터 시행한다.</li>
		</ul>		
		<h3>부칙 [1999·12·7]</h3>
		<ul class="con lpad02">	
			<li>제1조(시행일) 이 영은 2000년 1월 1일부터 시행한다.</li>
			<li>제2조 내지 제5조 생략</li>
		</ul>
		<h3>부칙 [2004.3.17.]</h3>
		<ul class="con lpad02">	
			<li>이 영은 공포한 날부터 시행한다.</li>
		</ul>
		<h3>부칙 [2007.7.29.]</h3>		
			<h4>제1조(시행일)</h4>
				<ul class="con lpad02">
					<li>이 영은 2004년 7월 30일부터 시행한다. 다만, 제5조 제1항의 개정규정은 2005년 7월 30일부터 시행한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제2조(연임제한규정의 적용례)</h4>
				<ul class="con lpad02">
					<li> 이 영 시행당시의 심의회 위원에 대하여 제11조 제3항의 개정규정을 적용함에 있어서는 이 영 시행 당시의 임기를 최초의 임기로 본다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제3조(공개일시에 관한 규정의 적용례)</h4>
				<ul class="con lpad02">
					<li> 제12조 제1항의 개정규정은 이 영 시행후 최초로 정보공개청구가 있는 것부터 적용한다.</li>
				</ul>
			</li>
		</ul>		
			<h4>제4조(다른 법령의 개정)</h4>
				<ul class="con lpad02">
					<li>① 공무원직무발명의처분·관리및보상등에관한규정 중 다음과 같이 개정한다. 제11조 제2항 제2호 중 "공공기관의정보공개에관한법률 제7조 제1항 제1호 및 제2호"를 "공공기관의정보공개에 관한 법률 제9조 제1항 제1호 및 제2호"로 한다.</li>
					<li>② 관세법시행령 중 다음과 같이 개정한다. 제276조 제3항 중 "공공기관의정보공개에관한법률 제7조 각 호"를 "공공기관의정보공개에관한법률 제9조 제1항 각 호"로 한다.</li>
					<li>③ 방송법시행령 중 다음과 같이 개정한다. 제65조 제3항 중 "공공기관의정보공개에관한법률 제7조"를 "공공기관의정보공개에관한법률 제9조  제1항"으로 한다.</li>
					<li>④ 법제업무운영규정 중 다음과 같이 개정한다. 제17조 중 "공공기관의정보공개에관한법률시행령 제18조 제1항 및 제4항"을 "공공기관의정보공개에 관한법률시행령 제17조 제1항 및 제6항"으로 한다.</li>
					<li>⑤ 지식정보자원관리법시행령 중 다음과 같이 개정한다. 제13조 제1항 중 "공공기관의정보공개에관한법률 제7조"를  "공공기관의정보공개에관한법률 제9조 제1항"으로  한다.</li>
				</ul>
			</li>
		</ul>
		<h3>부칙	[2007.4.5 제19985호(공공기록물 관리에 관한 법률 시행령)]</h3>		
			<h4>제1조(시행일)</h4>
				이 영은 2007년 4월 5일부터 시행한다.
			</li>
		</ul>			
			<h4>제2조</h4>
				<ul class="con lpad02">
					<li>내지 제5조 생략</li>
				</ul>
			</li>
		</ul>		
			<h4>제6조(다른 법령의 개정)</h4>
				<ul class="con lpad02">
					<li>① 공공기관의 정보공개에 관한 법률 시행령 일부를 다음과 같이 개정한다.제5조제1항중 “공공기관의기록물관리에관한법률시행령 제10조 및 제13조의 규정에 의한 기록물등록 대장 및 기록물철등록부와 동시행령 제26조의 규정에 의한 목록으로”를 “공공기록물 관리에 관한 법률 시행령 제20조 및 제23조에 따른 등록정보를 목록으로 제공하는 경우 이를 목록으로”로 한다.</li>
					<li>② 생략</li>
				</ul>
			</li>
		</ul>
	</div>
</div>

<div class="tabCon" id="tabCon4">
	<div class="rules-wrap">
		<h3>교육관련기관의 정보공개에 관한 특례법 (제정2007.5.25 법률 제8492호)</h3>
		<h3>제1장 총칙</h3>	
			<h4>제1조 (목적)</h4>
				<p class="lpad01">이 법은 교육관련기관이 보유·관리하는 정보의 공개의무와 공개에 필요한 기본적인 사항을정하여 국민의 알권리를 보장하고 학술 및 정책연구를 진흥함과 아울러 학교교육에 대한 참여와 교육행정의 효율성 및 투명성을 높이기 위하여 공공기관의 정보공개에 관한 법률」에 대한 특례를 규정함을 목적으로 한다.</p>		
			<h4>제2조 (정의)</h4>
				<ul class="con lpad02">
					<li>이 법에서 사용하는 용어의 정의는 다음과 같다.</li>
					<li>1. "정보"란 교육관련기관이 학교교육과 관련하여 직무상 작성 또는 취득하여 관리하고 있는 문서(전자문서를포함한다)·도면·사진·필름·테이프·슬라이드, 그 밖에 이에 준하는 매체 등에 기록된 사항을 말한다.</li>
					<li>2. "공개"란 교육관련기관이 이 법에 따라 정보를 열람하게 하거나 그 사본·복제물을 교부하는 것 또는「전자정부법」 제2조제7호에 따른 정보통신망(이하 "정보통신망"이라 한다)을 통하여 정보를 공시하거나 제공하는 것 등을 말한다.</li>
					<li>3. "공시"란 교육관련기관이 그 보유·관리하는 정보를 국민의 정보공개에 대한 열람·교부 및 청구와 관계없이 미리 정보통신망 등 다른 법령으로 정하는 방법으로 적극적으로 알리거나 제공하는 공개의 한 방법을 말한다.</li>
					<li>4. "교육관련기관"이란 학교·교육행정기관 및 교육연구기관을 말한다.</li>
					<li>5. "학교"란 「초·중등교육법」 제2조·「고등교육법」 제2조에 따라 설치된 각급학교, 그 밖에 다른 법률에 따라 설치된 각급학교(국방·치안 등의 사유로 정보공시가 어렵다고 대통령령으로 정하는 학교는 제외한다)를 말한다.</li>
					<li>6. "교육행정기관"이란 「교육공무원법」 제2조제3항에 따른 기관을 말한다.</li>
					<li>7. "교육연구기관"이란 「교육공무원법」 제2조제4항에 따른 기관, 그 밖에 다른 법률에 따라 교육에 관하여 전문적으로 연구·조사를 하기 위하여 설치된 기관을 말한다.</li>
				</ul>
			<h4>제3조 (정보공개의 원칙)</h4>
				<ul class="con lpad02">
					<li>① 교육관련기관은 그 보유·관리하는 정보를 이 법으로 정하는 바에 따라 공개하여야 한다.</li>
					<li>② 이 법에 따라 공시 또는 제공되는 정보는 학생 및 교원의 개인정보를 포함하여서는 아니 된다.</li>
				</ul>
			<h4>제4조 (다른 법률과의 관계)</h4>
				<p class="lpad01">정보의 공개 등에 관하여 이 법에서 규정하지 아니한 사항에 대하여는 공공기관의 정보공개에 관한 법률」을 적용한다.</p>		
			<h4>제5조 (초·중등학교의 공시대상정보 등)</h4>
				<ul class="con lpad02">
					<li>① 초·중등교육을 실시하는 학교의 장은 그 기관이 보유·관리하고 있는 다음 각 호의 정보를 매년 1회 이상 공시하여야 한다. 이 경우 그 학교의 장은 공시된 정보(이하"공시정보"라 한다)를 교육감에게 제출하여야 하고, 교육인적자원부장관은 필요하다고 인정하 는 경우 공시정보와 관련된 자료의 제출을 요구할 수 있다.
						<ul>
							<li>1. 학교규칙 등 학교운영에 관한 규정</li>
							<li>2. 교육과정 편성 및 운영 등에 관한 사항</li>
							<li>3. 학년·학급당 학생 수 및 전·출입, 학업중단 등 학생변동 상황</li>
							<li>4. 학교의 학년별·교과별 학습에 관한 상황</li>
							<li>5. 교지(교지), 교사(교사) 등 학교시설에 관한 사항</li>
							<li>6. 직위·자격별 교원현황에 관한 사항</li>
							<li>7. 예·결산 내역 등 학교 및 법인의 회계에 관한 사항</li>
							<li>8. 학교운영위원회에 관한 사항</li>
							<li>9. 학교급식에 관한 사항</li>
							<li>10. 학교의 보건관리·환경위생 및 안전관리에 관한 사항</li>
							<li>11. 학교폭력의 발생현황 및 처리에 관한 사항</li>
							<li>12. 국가 또는 시·도 수준 학업성취도평가에 대한 학술적 연구를 위한 기초자료에 관한 사항</li>
							<li>13. 학생의 입학상황 및 졸업생의 진로에 관한 사항</li>
							<li>14. 「초·중등교육법」 제63조부터 제65조까지의 시정명령 등에 관한 사항</li>
							<li>15. 그 밖에 교육여건 및 학교운영상태 등에 관한 사항</li>
						</ul>
					</li>
					<li>② 교육감 및 교육인적자원부장관은 제1항제4호 및 제12호의 자료를 공개할 경우 개별학교의 명칭은제공하지 아니하며, 소재지에 관한 정보의 공개 범위는 대통령령으로 정한다.</li>
					<li>③ 제1항에 따른 공시정보의 구체적인 범위·공시횟수 및 그 시기 등에 관하여 필요한 사항은 대통령령으로 정한다.</li>
				</ul>		
			<h4>제6조 (고등교육기관의 공시대상정보 등)</h4>
				<ul class="con lpad02">
					<li>① 고등교육을 실시하는 학교의 장은 그 기관이 보유·관리하고 있는 다음 각 호의 정보를 매년 1회 이상 공시하여야 한다. 이 경우 그 학교의 장은 공시정보를 교육인적자원부장관에 제출하여야 한다.
						<ul>
							<li>1. 학교규칙 등 학교운영에 관한 규정</li>
							<li>2. 교육과정 편성 및 운영 등에 관한 사항</li>
							<li>3. 학생의 선발방법 및 일정에 관한 사항</li>
							<li>4. 충원율, 재학생 수 등 학생현황에 관한 사항</li>
							<li>5. 졸업 후 진학 및 취업현황 등 학생의 진로에 관한 사항</li>
							<li>6. 전임교원 현황에 관한 사항</li>
							<li>7. 전임교원의 연구성과에 관한 사항</li>
							<li>8. 예·결산 내역 등 학교 및 법인의 회계에 관한 사항</li>
							<li>9. 「고등교육법」 제60조부터 제62조까지의 시정명령 등에 관한 사항</li>
							<li>10. 학교의 발전계획 및 특성화 계획</li>
							<li>11. 교원의 연구·학생에 대한 교육 및 산학협력 현황</li>
							<li>12. 도서관 및 연구에 대한 지원 현황</li>
							<li>13. 그 밖에 교육여건 및 학교운영상태 등에 관한 사항</li>
						</ul>
					</li>
					<li>② 교육인적자원부장관은 국민의 편의를 위하여 필요한 경우 제1항에 따라 학교의 장이 공시한 정보 를 학교의 종류별·지역별 등으로 분류하여 공개할 수 있다.</li>
					<li>③ 제1항에 따른 공시정보의 구체적인 범위, 공시횟수 및 그 시기, 제2항에 따른 정보의 공개방법 등 에 관하여 필요한 사항은 대통령령으로 정한다.</li>
				</ul>
			<h4>제7조 (공시의 권고 등)</h4>
				<ul class="con lpad02">
					<li>① 교육인적자원부장관은 제5조 및 제6조에 따른 공시에 필요한 양식을 마련·보급하고, 공시정보를 수집 및 관리하여야 한다.</li>
					<li>② 교육인적자원부장관은 제1항의 공시정보를 수집·관리하기 위한 총괄 관리기관과 항목별 관리기관등을 지정 할 수 있다.</li>
					<li>③ 교육인적자원부장관은 교육관련기관의 장이 해당 정보를 이 법으로 정하는 바에 따라 공개 또는공시를 하지 아니하거나 게을리 할 경우 이에 대한 시정을 권고하여야 한다.</li>
				</ul>
			<h4>제8조 (학술연구의 진흥 등)</h4>
				<ul class="con lpad02">
					<li>① 교육관련기관의 장은 학술연구의 진흥과 교육정책의 개발을 위하여 해당 기관이 보유·관리하는 자료를 대통령령으로 정하는 바에 따라 연구자 등에게 제공할 수 있다.</li>
					<li>② 제1항에 따라 자료를 제공받은 자는 그 본래의 목적 외에 이를 누설하거나 부정사용하여서는 아니 된다.</li>
				</ul>
			<h4>제9조 (권한의 위임)</h4>
				<p class="lpad01">이 법에 따른 교육인적자원부장관의 권한은 그 일부를 대통령령으로 정하는 바에 따라 교육감 등에게 위임할 수 있다.</p>		
			<h4>제10조 (시정 또는 변경 명령)</h4>
				<ul class="con lpad02">
					<li>① 교육인적자원부장관은 이 법에서 정한 정보를 공개하지 아니하거나 거짓으로 공개하는 기관의 장에게 시정 또는 변경하도록 명령하여야 한다.</li>
					<li>② 교육인적자원부장관은 제1항에 따른 시정 또는 변경 명령 및 제7조제3항에 따른 권고를 받은 학교의 장이 정당한 사유 없이 지정된 기간 내에 이행하지 아니하는 경우 「초·중등교육법」 제63조 제2항 또는 「고등교육법」제60조제2항을 준용한다.</li>
				</ul>
			<h4>제11조 (벌칙)</h4><p class="lpad01">제8조제1항에 따라 자료를 제공받은 자가 같은 조 제2항을 위반한 때에는 1년 이하의 징역또는 1천 만원 이하의 벌금에 처한다.</p>		
			<h4>제12조 (「공공기관의 정보공개에 관한 법률」과의 관계)</h4>
				<ul class="con lpad02">
					<li>「공공기관의 정보공개에 관한 법률」을「교육관련기관의 정보공개에 관한 특례법」에 적용함에 있어서는 다음 각 호에 따른다.</li>
					<li>1. 「공공기관의 정보공개에 관한 법률」 제6조부터 제9조까지, 제11조, 제13조, 제15조, 제18조부터 제21조까지 및 제25조 중 "공공기관"은 각각 "교육관련기관"으로 본다.</li>
					<li>2. 「공공기관의 정보공개에 관한 법률」 제25조 중 "행정자치부장관"은 "교육인적자원부장관"으로  본다.</li>
				</ul>
		<h3>부칙</h3>
			<p class="lpad01">이 법은 공포 후 1년이 경과한 날부터 시행한다.</p>
	</div>
</div>