<%@ page language="java" pageEncoding="utf-8" %>

<div class="greeting">
	<p class="t1">
		경상북도립 <b class="color1">구미도서관</b><br/>
		<b class="color2">꿈</b>과 <b class="color2">희망</b>을 키우는 도서관
	</p>
	<div class="box">
		<div class="gtxt">
			<div class="txt">
				<p>경상북도립구미도서관 홈페이지 방문을 진심으로 환영합니다.</p>
				<p>경상북도립구미도서관은 1986년에 개관하여 25만여권의 장서와 각종 간행물, 전자자료를 갖추고 21세기 지식정보화 사회에 능동적으로 대응할 수 있는 양질의 서비스를 제공하고 있습니다.</p>
				<p>또한 다양한 평생학습의 기회와 문화행사를 개최하여 지역주민들의 삶의 질 향상과 문화융성의 시대에 앞장서기 위해 최선을 다하고 있습니다.</p>
				<p>앞으로도 지역사회의 풍요로운 문화생활을 창출하는 복합문화공간으로서의 역할을 할 수 있도록 이용자 여러분의 애정 어린 관심과 참여를 부탁드립니다.</ㅔ>
				<p>감사합니다.</p>
			</div>
			<p class="sign">
				<span>경상북도립구미도서관장</span>
			</p>
		</div>
	</div>
</div>