<%@ page language="java" pageEncoding="utf-8" %>

<h2 class="tmg">개인정보 수집이용안내</h2>
<ul class="con lpad02">
	<li><strong>개인정보 보호법상 개인정보 수집 및 이용 동의서</strong>
		<ul>
			<li>① 수집·이용 목적 : 회원이 제공하는 정보를 통하여 개인정보를 수집하며, 회원의 개인정보(생년월일 등)는 우리 도서관 서비스 제공 및 업무처리를 위한 목적으로만 이용합니다.</li>
			<li>② 수집 항목 : 성명, 주소, 생년월일, 연락처, 성별, 대출이력, 법정대리인 성명(만14세 미만인 경우)</li>
			<li>③ 보유·이용 기간 : 수집한 개인정보는 자료대출서비스 제공이 계속될 동안 보유하며, 탈퇴 요청 시 모든 개인정보를 즉시 삭제합니다.</li>
			<li>④ 동의거부 권리 및 동의 거부시 불이익 내용 : 위 개인정보 수집 및 이용 동의를 거부하실 수 있으며 다만 이 경우 회원가입을 제한합니다.</li>
		</ul>
	</li>
</ul>

<h2 class="tmg">이용자 준수사항</h2>
<ul class="con lpad02">
	<li><strong>이용자 준수사항</strong>
		<ul>
			<li>1. 회원증은 본인만 사용할 수 있으며, 타인에게 대여할 수 없습니다.</li>
			<li>2. 대출한 자료의 분실 또는 훼손 시에는 동일 자료로 변상하여야 합니다.</li>
			<li>3. 반납기한이 경과되었을 때는 연체일수만큼 자료대출이 정지됩니다.</li>
			<li>4.개인정보 내용에 변동이 있을 때에는 지체 없이 이를 통보하여야 합니다.</li>
			<li>5. 회원증을 분실하였을 때는 분실신고를 하여야 하며, 분실신고를 하지 않아 생기는 모든 책임은 본인에게 있습니다.</li>
		</ul>
	</li>
</ul>
