<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu tab1">
	<ul>
		<li class="active"><a href="sub2.jsp?menu_seq=2-11-1">소개&middot;연혁</a></li>
		<li><a href="sub2.jsp?menu_seq=2-11-2">운영내용</a></li>
		<li><a href="sub2.jsp?menu_seq=2-11-3">연간계획</a></li>
		<li><a href="sub2.jsp?menu_seq=2-11-4">문집</a></li>
		<li><a href="sub2.jsp?menu_seq=2-11-5">게시판</a></li>
		<li><a href="sub2.jsp?menu_seq=2-11-6">활동사진</a></li>
	</ul>
</div>

<h2>소개</h2>
<ul class="lpad01">
	<li>영일도서관에서는 지역 내 책을 사랑하고 독서를 즐기는 주민들에게 다양한 독서경험을 통한 건전한 여가선용과 <br>독서의 생활화를 위해 글항아리 독서회를 운영하고 있습니다.</li>
</ul>

<h2 class="tmg">연혁</h2>
<ul class="con lpad01">
	<li>1999년
		<ul class="con04">
			<li>책을 읽고 풍요로운 삶을 꿈꾸며 『글항아리 독서회』 경성</li>
			<li>회원 48명으로 자녀 글쓰기 지도와 방법론에 대한 교육</li>
			<li>정기모임 : 매월 2,4주 목요일</li>
		</ul>
	</li>
	<li>2000년
		<ul class="con04">
			<li>지도고문으로 박창원 선생님 선임</li>
			<li>정기모임 : 매월 2,4주 화요일로 변경</li>
			<li>독서토론회 모임 형식으로 변경</li>
			<li>경주 남산 문학기행</li>
			<li>도서관 이용 홍보 가두캠페인(도서관주간)</li>
		</ul>
	</li>
	<li>2001년
		<ul class="con04">
			<li>문집 『글항아리』창간호 발간</li>
			<li>양동 민속마을 문학기행</li>
			<li>작가와의 만남(이대환 소설가)</li>
			<li>시낭송회 개최</li>
			<li>대통령기 제21회 국민독서경진 포항시 예선대회 단체부문 우수상 수상</li>
		</ul>
	</li>
	<li>2002년
		<ul class="con04">
			<li>작가와의 만남(김만수 시인)</li>
			<li>작가와의 만남(이종암 시인)</li>
			<li>문집 『글항아리』제2호 발간</li>
		</ul>
	</li>
	<li>2003년
		<ul class="con04">
			<li>작가와의 만남(김정구 시인)</li>
			<li>기청산 식물원 문학기행</li>
			<li>강연회 개최(배용일 교수-연오랑과 세오녀 설화)</li>
			<li>대통령기 제23회 국민독서경진 포항시 예선대회 단체부문 우수상 수상</li>
			<li>대통령기 제23회 국민독서경진 경상북도대회 단체부문 우수상 수상</li>
		</ul>
	</li>
	<li>2004년
		<ul class="con04">
			<li>작가와의 만남(김살로메 소설가)</li>
			<li>상록원 문학기행</li>
			<li>제24회 국민독서경진대 포항시 예선대회 단체부문 최우수상 수상</li>
		</ul>
	</li>
	<li>2005년
		<ul class="con04">
			<li>작가와의 만남(김갑수 화가)</li>
			<li>옥산서원 문학기행</li>
			<li>도서관 이용 홍보 가두캠페인(도서관주간)</li>
		</ul>
	</li>
	<li>2006년
		<ul class="con04">
			<li>작가와의 만남(권선희 시인)</li>
			<li>경주 동리목월문학관 문학기행</li>
			<li>도서교환전 참여(독서의 달)</li>
			<li>시낭송회 개최(영일공공도서관 평생학습축제)</li>
		</ul>
	</li>
	<li>2007년
		<ul class="con04">
			<li>문집 『글항아리』제3호 발간</li>
			<li>제1회 영일공공도서관 문화마당 개최(김향자 화가)</li>
			<li>도서관 이용 홍보 가두캠페인(도서관주간)</li>
			<li>도서교환전 개최(독서의 달)</li>
			<li>2007년 영일공공도서관 평생학습축제 시화전시</li>
		</ul>
	</li>
	<li>2008년
		<ul class="con04">
			<li>문집 『글항아리』제4호 발간</li>
			<li>제2회 영일공공도서관 문화마당 개최(김일광 동화작가)</li>
			<li>제3회 영일공공도서관 문화마당 개최(안성용 사진작가)</li>
			<li>제3회 영일공공도서관 문화마당 개최 ‘무지개 인형극단’ 초청공연</li>
			<li>도서교환전 개최(독서의 달)</li>
		</ul>
	</li>
	<li>2009년
		<ul class="con04">
			<li>문집 『글항아리』제5호 발간</li>
			<li>제4회 영일공공도서간 문화마당 개최(장윤익 동리목월문학관장)</li>
			<li>5월 26일 글항아리 특강(장기에 대하여 - 이상준)</li>
			<li>제5회 영일공공도서관 문화마당 개최(이수정)</li>
			<li>8월 KBS라디오 ‘동해안네트워크’ 글항아리 소개방송</li>
		</ul>
	</li>
	<li>2010년
		<ul class="con04">
			<li>문집 『글항아리』제6호 발간</li>
			<li>4월 27일 2010년 글항아리 문학특강 실시(조중의 소설가)</li>
			<li>5월 28일 상반기 단체 영화관람 - 이창동 감독 &lt;시&gt; 관람</li>
			<li>6월 8일 봄 주산지 및 영덕풍력발전소 일원 문학기행</li>
			<li>8월 31일 유네스코 세계문화유산 지정 양동민속마을 탐방</li>
			<li>10월 6일 포항시립미술관 백남준 특별전시 관람</li>
			<li>10월 12일 가을 기청산식물원 문화탐방</li>
			<li>11월 9일 도서관 개관 20주년 시낭송회 행사 참여</li>
		</ul>
	</li>
	<li>2011년
		<ul class="con04">
			<li>문집 『글항아리』제7호 발간</li>
			<li>1월 11일 이범교님의 “삼국유사의 근원적 해설” 특강 실시</li>
			<li>4월 26일 봄 문학기행 전북고창 선운사 및 미당문학관, 청보리밭</li>
			<li>6월 28일~8월 23일까지 도서관 증축공사로 흥해읍사무소에서 독서토론</li>
			<li>9월 27일 “책읽기? 희망을 꿈꾸다” 김인숙 수필가 특강 실시</li>
			<li>11월 1일 가을 문학기행 상옥과 하옥 단풍기행</li>
		</ul>
	</li>
	<li>2012년
		<ul class="con04">
			<li>문집 『글항아리』 제8호 발간</li>
			<li>1월 10일 2012년 글항아리 운영계획 수립  </li>
			<li>4월 24일 문학기행(통영) </li>
			<li>3월~12월 ‘책가온 어린이 독서회’ 지도</li>
			<li>10월 16일 권선희 시인 초청 인문학</li>
			<li>10월 23일 길 위의 인문학 기행(안동 예던길)</li>
			<li>12월 12일 책과 음악이 있는 도서관의 밤 개최</li>
		</ul>
	</li>
	<li>2013년
		<ul class="con04">
			<li>문집 『글항아리』 제9호 발간</li>
			<li>1월 8일 2013년 글항아리 운영계획 수립 </li>
			<li>4월 9일 문학기행(하동)</li>
			<li>10월 15일, 22일 길위의 인문학 강의 </li> 
			<li>10월 29일 인문학 기행(가야산 소리길)</li>
			<li>12월 12일 글항아리 문집 발간회</li>
			<li>12월 24일 2014 토론도서 선정</li>
		</ul>
	</li>
</ul>