<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p>독서진흥사업을 통하여 지역주민들의 독서의욕 고취 및 책 읽는 사회분위기를 조성하고, 지역사회에 도서관문화 창출의 기회를 도모하고자 합니다.</p>
</div>

<br/>

<div class="event_day_title">
	<h3>독서의달</h3>
</div>

<p style="padding:5px 17px;">독서의 달을 맞이하여 다양한 독서진흥프로그램을 운영하여 지역주민에게 독서동기와 혜택을 부여합니다.<br/>
이를 통해 지역 사회에 책 읽는 분위기를 조성하고, 또한 도서관과 지역사회의 원활한 소통을 통해 지역주민의 독서 증대에 앞장서고 있습니다.</p>
<ul class="con">
	<li>시 기 : 9월 전&middot;후</li>
	<li>내 용 : 독서의 달 홍보, 모범이용자 시상, 초청강연회, 도서관이용자설문조사, 독서퀴즈대회. 초청강연 등</li>
</ul>