<%@ page language="java" pageEncoding="utf-8" %>

<div class="tab-menu tab1">
	<ul>
		<li class="active"><a href="#tabCon2-1">영일 칠포리 암각화군</a></li>
		<li><a href="#tabCon2-2">이팝나무 군락지</a></li>
		<li><a href="#tabCon2-3">남미질부성</a></li>
		<li><a href="#tabCon2-4">흥해향교 대성전</a></li>
		<li><a href="#tabCon2-5">제남헌</a></li>
		<li><a href="#tabCon2-6">칠인정</a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon2-1">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123211.jpg" alt="영일 칠포리 암각화군 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123212.jpg" alt="영일 칠포리 암각화군 사진2"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123213.jpg" alt="영일 칠포리 암각화군 사진3"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>영일 칠포리 암각화군(迎日 七浦里 岩刻畵群)</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 칠포리 201 외</li>
					<li>지정분류 : 국가지정문화재 &gt; 유형문화재</li>
					<li>지정번호 : 제249호</li>
					<li>지정일시 : 1990.8.7</li>
					<li>크기/수량/규모 : 3개소</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>포항시 북구 흥해읍 칠포리에 소재한 곤륜산(崑崙山)에 있는 암각화군(岩刻畵群)은 암반이 사암(砂巖)으로 되어있고 곤륜산 정상에서 흐르는 좁고 깊은 계곡 옆에 돌출된 암면(巖面)에 새겨져 있다. 칠포리 201번지에 소재한 각화(刻畵)가 새겨진 바위는 3개로서, 원 위치에 있는 암각화는 돌출된 암석(巖石)으로 되어있고, 계곡에 떨어진 각화암괴(刻畵巖塊)는 원위치에 있었던 것이 분리된 것으로 생각되며, 구거옆 바닥에 드러난 각화는 암면의 풍토작용 때문에 많이 마모되어 있다.
				암석은 굵은 사암(砂巖)이고, 지상에 돌출된 암괴(巖塊)의 서향면(西向面)에 각화(刻畵)해 두었다.</p>
				<p>앞쪽에 조성된 평탄면은 제단이나 의식장이었던 것으로 추측되며, 각화(刻畵)가 있는 암괴(巖塊)의 크기는 원위치에 있는 것이 폭 3m, 높이 1.8m 인데, 이 암괴의 서향면에 6개의 같은 형(型)의 각화가 전면(全面)을 채우고 있다.</p>
				<p>계곡 아래쪽에 떨어진 암괴는 폭 1.4m, 높이 2.2m의 크기이며, 역시 서쪽에 2개의 같은 형태의 각화가 있다. 20m 떨어진 지점의 암각화는 작고 미완성 상태이고, 쪼아파기(pecking) 방법의 선각(線刻)이며, 화형은 가운데가 좁고 상ㆍ하가 벌어지는 실패모양의 도안으로 성혈(性穴)을 새겨두고 있다. 전체 형태는 가운데가 좁아지는 실패모양으로 대전 괴전동 출토 방패형 청동기와도 유사하며 영주시 가흥리 암각화와 기본구도에서 같다.
				칠포리 암각화는 청동기시대라고 추측할 뿐 작자, 유래 미상이며 칠포리 201번지 주변 외에도 칠포리 334-1번지(해안도로변), 749번지 등지에도 분포하고 있다.</p>
			</div>
		</div>
	</div>
</div>

<div class="tabCon " id="tabCon2-2">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123221.jpg" alt="이팝나무 군락지 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123222.jpg" alt="이팝나무 군락지 사진2"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123223.jpg" alt="이팝나무 군락지 사진3"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>이팝나무 군락지</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 옥성리 129-2 외</li>
					<li>지정분류 : 도지정문화재 &gt; 기념물</li>
					<li>지정번호 : 제21호</li>
					<li>지정일시 : 1975.12.30</li>
					<li>크기/수량/규모 : 20,168㎡</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>흥해향교 뒤편 구릉지(丘陵地) 동편에 소재하고 있는 이팝나무는 상수리 나무에 섞여 집단군락을 이루고 있다. 향교 문묘(文廟) 건립 당시 심은 이팝나무에서 종자가 떨어져 이식된 것으로 추정된다. 물푸레나무과의 낙엽교목이며, 잎이 길둥글며 마주나고, 늦봄에 흰꽃이 피고, 열매는 가을에 보랏빛으로 익으며 정원수나 풍치목(風致木)으로 좋은 수종이다.</p>
				<p>이 곳에는 50~100년 정도의 이팝나무 30여 그루가 군락을 이루고 있으며, 꽃이 개화하면 일대 장관을 이룬다.</p>
			</div>
		</div>
	</div>
</div>

<div class="tabCon " id="tabCon2-3">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123231.jpg" alt="남미질부성 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123232.jpg" alt="남미질부성 사진2"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>남미질부성(南彌秩夫城)</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 남성리 101 외</li>
					<li>지정분류 : 도지정문화재 &gt; 기념물</li>
					<li>지정번호 : 제96호</li>
					<li>지정일시 : 1994.4.16</li>
					<li>크기/수량/규모 : 84,885㎡</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>남미질부성은 흥해읍 남쪽 평지위에 돌출된 천연적인 구릉지를 이용하여 축조되었다. 성벽은 흙을 이겨서 쌓은 토성(土城)이며, 성벽둘레가 약 2km나 되는 대형급 성곽(大型級 城郭)이다. 성안에는 남성리의 ‘못산마을’이 자리잡고 있으며, 이 못산마을의 서편 구릉지에는 성주(城主)의 무덤으로 전하는 고분이 7~9기 정도 남아 있다. 또 기록에는 1개의 못과 3개의 우물이 있어서 성안에 거주하는 사람들이 이용하였다고 하는데 현재는 1개의 못과 1개의 우물이 남아 있다.</p>
				<p>이 성곽에 대한 최초의 기록은 삼국사기 4권 신라본기4 지증왕(智證王)5년조(504년)에 나타나는데 여기에 의하면 9월에 사람들을 모아 파리성(波里城), 미실성(彌實城), 진덕성(珍德城) 등 12성을 쌓았다고 하였다. 여기서의 ‘미실성(彌實城)’이 이 성을 말하는 것으로 보여 지며 이때 성곽축조가 이루어졌음을 알 수 있다.</p>
				<p>그 이후 동국여지승람 22권 흥해군 고적조(古蹟條)에서 고려 태조 13년 북미질부성주(北彌秩夫城主) 훤달(萱達)이 남미질부성주(南彌秩夫城주)와 함께 항복하여 왔다는 기록이 있는 점으로 보아 적어도 고려 초기는 흥해군 일대를 다스리는 중심 성곽이었음을 알 수 있다.</p>
				<p>이 성곽이 ‘미질부성(彌秩夫城)’으로 불리워졌고 서기 504년에 축성되었음을 확실하게 알 수 있다는 점은 성곽을 연구하는 학자나 고대사(古代史)를 연구하는 학자들에게는 더할 수 없는 중요한 자료라 생각된다.</p>
				<p>대부분의 성곽들은 축성당시의 성곽 이름을 알 수 없어서 행정구역 또는 산이름에 따라 후대에 임의로 붙이는 경우가 많으며 축성연대도 모르고 출토유물만으로 축성연대를 짐작하고 있는 것이 현실이다. 또한 이 성곽은 흥해지역 뿐 아니라 포항지역에 남아 있는 성곽 가운데 가장 이른 시기에 축조된 성곽에 해당되며, 늦어도 고려시대까지는 흥해지역을 다스린던 행정의 중심지였다.</p>
			</div>
		</div>
	</div>
</div>

<div class="tabCon " id="tabCon2-4">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123241.jpg" alt="흥해향교 대성전 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123242.jpg" alt="흥해향교 대성전 사진2"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>흥해향교 대성전(興海鄕校 大成殿)</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 옥성리 132</li>
					<li>지정분류 : 도지정문화재 &gt; 문화재자료</li>
					<li>지정번호 : 제87호</li>
					<li>지정일시 : 1985.8.5</li>
					<li>크기/수량/규모 : 정면3칸, 측면3칸</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>「신증동국여지승람」(권22)에서 군(郡)의 서쪽 1리에 있었다고 하는 흥해향교는 조선 태조 7년(1398년)에 건립되었다고 전해지나 연혁에 관한 자료는 현재 거의 남아 있지 않기 때문에 창건연대 등을 정확히 알 수 없다. 다만 정진백(鄭鎭伯 : 1897~1924)의 문집인 「석농집(石農集)」의 &lt;흥해향교 중수기(興海鄕校 重修記)&gt;에서 “본 군 향교의 설치는 건국으로부터 창건하였다.”고 한 것으로 보아 조선조에 접어들면서 이에 향교가 창건되었음을 추측할 수 있다. 이는 흥해지역의 연혁을 통해 확인할 수 있는데, 흥해는 본래 퇴화군(退火郡)이었다. 신라 경덕왕 때 전국적 군현 개편에 즈음하여 의창군(義昌郡)으로 바뀌었다가 고려초에 현재의 이름인 흥해군(興海郡)으로 고쳐졌다.</p>
				<p>그 후 현종 9년(1018년)에 경주의 속읍이 된 후 명종때 감무가 설치됨으로써 일읍으로서의 위치를 확보하였다. 공민왕 때에 접어들어 국사 배천희(裵千熙)의 고향이라 하여 군(郡)으로 승격된 후 조선조에 이르러서도 일읍으로서의 위치를 잃어버리지 않았으며, 조선 태조때 지방 향교를 전국적으로 창설할 무렵에 흥해향교가 설치되었을 것으로 보인다. 그렇기 때문에 정진백이 본 군 향교 설치는 「자건국이창(自建國而創)」이라 하였던 것이다.</p>
				<p>현재 흥해향교에는 조선후기에 작성된 「석전의궤(釋奠儀軌)」가 전해지고 있다. 여기에 향교 중수에 관한 단편적인 자료가 있는데, 우선 정조 즉위년(1776년) 12월 24일의 &lt;대성전 중수시고유문(大成殿 重修時告由文)&gt;과 이듬해 3월 21일의 &lt;환안고유문(還安告由文)&gt;이 실려 있다. 이 때 대성전의 퇴락에 의해 중수가 이루어졌고 순조 3년(1803년 윤 2월) 동ㆍ서무의 퇴락으로 인한 중수가 이루어지면서 이안제(移安祭)가 행해졌고, 4월 3일 환안제(還安祭)를 행하였다. 이때의 군수는 이득강(李得江)이다. 또 순조 30년(1830년) 대성전에 비가 새어 기와를 다시 이었으며, 이때 역시 이안제(3월 15일)와 환안제(3월 20일)가 각기 거행되었다고 한다.</p>
				<p>「석농집(石農集)」에 의하면 흥해향교는 1920년 정전 및 문루의 보수가 이루어졌음을 알 수 있다. 이때 일향의 장보(章甫)가 각자 의연금을 내어 교토(校土)에 보태어 기백원을 만들어 향교를 일신하게 되었다고 한다.</p>
				<p>흥해향교는 포항시 북구 흥해읍 옥성리 7번 국도변 야산에 대지를 3단으로 조성하여 배치되어 있으며, 대성전, 서무, 동무, 명륜당, 서재, 동재, 수복실, 태화루 등이 있었으며 총 99칸의 규모였으나 6ㆍ25 한국전쟁 때 대성전과 동재를 제외한 나머지 건물이 불타 버리고 없었던 것을 1953년 명륜과 수복실을 신축하고 뒤이어 동ㆍ서무를 복원하였으며, 1990년대에 명륜당을 새로 지었고, 1996년에 태화루를 복원하였다.</p>
			</div>
		</div>
	</div>
</div>

<div class="tabCon " id="tabCon2-5">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123251.jpg" alt="제남헌 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123252.jpg" alt="제남헌 사진2"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123253.jpg" alt="제남헌 사진2"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>제남헌(濟南軒)</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 성내리 39-8</li>
					<li>지정분류 : 도지정문화재 &gt; 문화재자료</li>
					<li>지정번호 : 제250호</li>
					<li>지정일시 : 1991.9.6</li>
					<li>크기/수량/규모 : 정면7칸, 측면7칸</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>흥해군(興海郡)의 동헌(東軒)건물이었던 제남헌은 1925년 원래의 자리에서 동남쪽 70m 떨어진 구 흥해읍사무소로 이건하여 흥해읍 회의실로 사용하다가 1976년에 다시 원래 자리인 현 위치에 이건하여 현재 「영일민속박물관」전시실로 사용하고 있다. 제남헌은 여지도서(輿地圖書)와 경상도읍지(慶尙道邑誌)에 나타난 바와 같이 흥해읍성(興海邑城)의 중심에 자리잡고 있다. 흥해읍성은 일제시대 초기에 모두 헐리고, 성(城)에서 나온 돌은 포항축항흥해공사에 사용되었으며, 관아건물도 이때 모두 헐리고, 제남헌만 남았다.</p>
				<p>제남헌의 기록은 이건시에 나왔다고 하는 도광(道光) 15년(1835년)이란 상량문 외에는 남아 있는 것이 없는데 건립 당시의 상량문인지 중건 상량문인지는 분명치 않다.</p>
			</div>
		</div>
	</div>
</div>

<div class="tabCon" id="tabCon2-6">
	<div class="roomGuide">
		<div class="popupzone">
			<ul>
				<li><img src="/resources/homepage/yi/img/contents/img6123261.jpg" alt="칠인정 사진1"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123262.jpg" alt="칠인정 사진2"/></li>
				<li><img src="/resources/homepage/yi/img/contents/img6123263.jpg" alt="칠인정 사진2"/></li>
			</ul>
		</div>
		<div class="info">
			<div class="box">
				<h4>칠인정(七印亭)</h4>
				<ul class="con">
					<li>소재지 : 경북 포항시 북구 흥해읍 초곡리 825</li>
					<li>지정분류 : 도지정문화재 &gt; 문화재자료</li>
					<li>지정번호 : 제369호</li>
					<li>지정일시 : 1999.12.30</li>
					<li>크기/수량/규모 : 정면3칸, 측면2칸</li>
				</ul>
			</div>
		</div>
		<div class="info2">
			<div class="txt-box text-indent">
				<p>칠인정은 태종 9년(1409년)에 건립되었으며, 정면 3칸, 막돌 기단, 자연석 기초, 원주기둥, 익공식 겹처마, 한식기와 팔작지붕으로 구성되어 있다.</p>
				<p>칠인정은 공민왕 때 흥의위(興義衛) 보승랑장(保勝郞將) 출신인 장표(張彪)의 후손 아들 4명과 3명의 사위가 동시에 문과급제하자 공의 회갑에 이 일곱명이 인통을 휴대하고 온 것을 기념하기 위해 지은 정자이다. 정자 창건 이듬해 봄 정자를 보호하기 위한 담장을 완성하였으며, 정자 앞에 위치한 호수에 쌍계수 맑은 물을 넣어 어양(魚養)하였다. 정자 앞의 쌍괴목 아래에 맑은 물이 흐르는 것을 보고 작은 연못을 만들어 세청수 맑은 쌍괴수 맛을 겸비하여 약수라 하였고 이로 인해 초곡리마을에 약수가 유명하다고 전래되고 있다. 칠인정의 건립취지와 건축양식은 당시의 시대적인 감각과 사상을 연상할 수 있는 만큼 보존가치를 지니고 있다.</p>
			</div>
		</div>
	</div>
</div>