<%@ page language="java" pageEncoding="utf-8" %>

<h2>경상북도립영일공공도서관 도서관운영위원회 규정 개정(안) [제정 2004. 7. 1]</h2>
<ul class="col con lpad01">
	<li>개정 2007. 04. 01</li>
	<li class="fb txt_point">개정 2009. 03. 05</li>
</ul>

<h4>제1조(목적)</h4>
<p class="lpad02">도서관법 제30조 2항에 의거 도서관의 효율적인 운영을 도모하고 각종 문화시설과 긴밀히 협조하기 위하여 『경상북도립영일공공도서관운영위원회(이하“위원회”라한다)』를 둔다.</p>

<h4>제2조(기능)</h4>
<ul class="con2">
	<li>운영위원회는 다음 각호의 사항을 심의한다.
		<ul class="con_none">
			<li>1. 도서관운영 및 발전을 위한 기본방침에 관한 사항</li>
			<li>2. 도서관운영의 개선에 관한 사항</li>
			<li>3. 도서관자료의 구성 방침에 관한 사항</li>
			<li>4. 독서문화확산 계획 수립에 관한 사항</li>
			<li>5. 지역문화사업 및 평생교육의 지원에 관한 사항</li>
			<li>6. 다른 도서관·문고 및 각종 문화시설과의 업무협력에 관한 사항</li>
			<li>7. 기타 도서관 후원에 관한 사항</li>
		</ul>
	</li>
</ul>

<h4>제3조(구성)</h4>
<ul class="con2">
	<li>① 위원회는 위원장 1인을 포함한 위원 6인 이상 10인 이하로 한다.</li>
	<li>② 위원장은 도서관장이 한다.</li>
	<li>③ 위원은 지역의 교육계, 문화계, 전문인사 및 이용자 중에서 도서관장이 위촉하는 자로 한다.</li>
</ul>

<h4>제4조(위원의 임기)</h4>
<p class="lpad02">위원 및 임원의 임기는 1년으로 하되, 연임할 수 있다.</p>

<h4>제5조(임원의 직무)</h4>
<ul class="con2">
	<li>① 위원장은 위원회의 회무를 총괄하며 위원회를 대표 한다.</li>
	<li>② 위원회는 제2조의 기능을 심의한다.</li>
</ul>

<h4>제6조(회의)</h4>
<ul class="con2">
	<li>① 위원회의 회의는 다음 각호의 1의 경우 위원장이 소집한다.
		<ul class="con_none">
			<li>1. 관장의 소집요구가 있는 때</li>
			<li>2. 위원 3분의 1이상의 소집요구가 있을 때</li>
			<li>3. 기타 위원장이 필요하다고 인정한 때</li>
		</ul>
	</li>
	<li>② 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</li>
</ul>

<h4>제7조(간사)</h4>
<p class="lpad02">위원회의 사무를 처리하기 위하여 간사 1인을 두되, 간사는 도서관 직원 중에서 위원장이 임명한다.</p>

<h4>제8조(운영세칙)</h4>
<p class="lpad02">이 규정에 규정된 것 이외의 위원회의 운영과 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

<h2 class="tmg2">부 칙</h2>
<h4>제1조(시행일)</h4>
<p class="lpad02">이 규정은 2009. 3. 10부터 시행한다.</p>

<h4>제2조 (다른 규칙의 폐지)</h4>
<p class="lpad02">이 규칙의 시행과 동시에 경상북도립영일공공도서관운영위원회규정(2007.4.1)은 이를 폐지한다.</p>