<%@ page language="java" pageEncoding="utf-8" %>

<h2>경상북도립영일공공도서관 이용 및 운영 등에 관한 규정 개정(안) [제정 1997.03.25] </h2>
<ul class="col con lpad01">
	<li>개정 1998.02.10</li>
	<li>개정 2002.03.10</li>
	<li>개정 2006.03.15</li>   
	<li>개정 2006.11.01</li> 
	<li>개정 2009.03.01</li>
	<li>개정 2010.12.31</li> 
	<li>개정 2012.03.16</li>
	<li>개정 2013.02.21</li>
	<li>개정 2014.02.04</li>
	<li class="fb txt_point">개정 2015.04.15</li>
</ul>

<h2 class="tmg">제1장 총 칙</h2>
<h4>제1조(목적)</h4>
<p class="lpad02">이 규정은 경상북도교육청 직속기관 및 지역교육청 소속기관 이용 등에 관한 시행규칙 제2조(위임규정)에 의거
경상북도립영일공공도서관(이하 ‘도서관’이라 한다) 이용 및 운영 등에 관한 사항을 규정함을 목적으로 한다.</p>

<h4>제2조(적용범위)</h4>
<p class="lpad02">이 규정은 도서관 내·외 시설물, 각종 자료, 기타 재산으로서의 유지관리를 필요로 하는 모든 시설물과 이용 및
운영 등에 적용한다.</p>

<h4>제3조(이용시간)</h4>
<ul class="con2 lpad02">
	<li>도서관의 이용시간은 각호와 같이 구분하고, 필요에 따라 관장이 조정 할 수 있다.
		<ul class="con_none">
			<li>1. 자료실(종합자료실, 어린이자료실, 디지털자료실)
				<span class="t_blank3">평일 : 09:00 ~ 18:00, 주말 : 09:00 ~ 17:00</span>
			</li>
			<li>2. 자유열람실 : 09:00 ~ 22:00 (11월~2월 : 09:00~21:00)</li>
		</ul>
	</li>
</ul>

<h4>제4조(휴관일)</h4>
<ul class="con2 lpad02">
	<li>도서관의 휴관일은 다음 각호와 같이 정한다.
		<ul class="con_none">
			<li>1. 매주 월요일</li>
			<li>2. 「관공서의 휴일에 관한 규정」제2조 제1호의 일요일을 제외한 공휴일)
			<span class="t_blank3">(단, 일요일이 공휴일과 겹치는 경우 휴관)</span></li>
			<li>3. 도서관의 자료, 시설물의 정리, 수리, 기타의 사유로 관장이 지정하여 공고하는 날
			<span class="t_blank3">(단, 임시 휴관일 7일 전에 공고하여야 한다)</span></li>
		</ul>
	</li>
</ul>

<h4>제5조(이용자 준수사항)</h4>
<ul class="con2 lpad02">
	<li>이용자는 다음 각호의 사항을 준수하여야 한다.
		<ul class="con_none">
			<li>1. 도서관내 질서, 정숙, 청결 유지</li>
			<li>2. 규정에 의하지 않은 도서의 외부 반출 금지</li>
			<li>3. 도서관 내에서의 흡연, 음주 행위 금지</li>
			<li>4. 도서관 내에서 소란 행위 등 타인에게 방해가 되는 행위 금지</li>
			<li>5. 도서관의 자료, 비품, 시설물 등에 대한 훼손 금지</li>
			<li>6. 위험물 반입 금지</li>
			<li>7. 미풍양속을 해치는 풍기문란 행위 금지</li>
		</ul>
	</li>
</ul>

<h4>제6조(입관의 통제)</h4>
<ul class="con2 lpad02">
	<li>다음 각호의 해당하는 경우 퇴관을 명할 수 있으며 일정기간 자료 및 도서관 이용을 제한할 수 있다.
		<ul class="con_none">
			<li>1. 정신이상자 및 전염병의 우려가 있는 자</li>
			<li>2. 다른 이용자에게 위협이 되거나 방해가 될 물품을 소지한 자</li>
			<li>3. 기타 제5조의 이용자 준수사항을 위반한 자</li>
		</ul>
	</li>
</ul>

<h4>제7조(사용료)</h4>
<ul class="con2 lpad02">
	<li>관장은 공공의 복리와 지역주민의 문화생활에 필요하다고 인정될 때에는 도서관 시설의 일부를 사용허가 할 수있고, 다음 각호와 같이 사용료를 징수한다.단, 자료복사는 도서관자료에 한한다.  
		<ul class="con_none">
			<li>1. 일반복사기 : A4 1매 40원, B4 1매 40원</li>
			<li>2. 일반프린터 : A4 1매 50원, B4 1매 80원</li>
		</ul>
	</li>
</ul>

<h4>제8조(변상)</h4>
<ul class="con2 lpad02">
	<li>다음 각호의 해당하는 경우 변상하여야 한다.
		<ul class="con_none">
			<li>1. 대출 자료를 분실하거나 시설물, 자료 또는 물품을 훼손·망실함으로써 손해가 발생하였을 경우에는
			<span class="t_blank3">사용자가 이를 원상복구하거나 변상하여야 한다.</span></li>
			<li>2. 제1호의 변상은 현품 변상을 원칙으로 하되, 부득이한 경우에는 현 시가로 변상 하고 변상도서처리대장
			<span class="t_blank3">【별지 제1호 서식】에 등재하며 대금은 도서관 교육비특별회계 세입금으로 불입하며</span>
			<span class="t_blank3">해당 자료(물품)는 제적(불용)처리한다.</span></li>
			<li>3. 현시가 변상의 경우 희귀본, 고서 등 특정자료의 변상에 있어서는 이 규정에 관계 없이 전문가의 평가에 따라
			<span class="t_blank3">관장이 변상액을 정한다.</span></li>
			<li>4. 천재지변 · 기타 불가피한 사유에 의한 것이라고 관장이 인정한 경우에는 이를 면제할 수 있으며,
			<span class="t_blank3">해당자료(물품)는 제적(불용)처리한다.</span></li>
		</ul>
	</li>
</ul>

<h2 class="tmg2">제2장 종합자료실 및 어린이자료실</h2>
<h4>제9조(자료의 이용)</h4>
<ul class="con2 lpad02">
	<li>① 이용자가 각 자료실에 소장하고 있는 자료를 해당 자료실에서 열람하는 행위를 관내대출이라 하며,
	이는 도서관이용자 누구든지 가능하다.</li>
	<li>② 각 자료실의 자료를 해당 자료실 밖에서 이용하고자 할 경우 도서대출프로그램에 따른 대출처리를 하여야 하며,이를 관외대출이라 한다. 관외대출은 본인만 가능하며, 관외대출회원(이하 ‘회원’이라 한다)으로 등록하여도서관회원증(이하 ‘회원증’이라 한다)을 소지한 자에 한한다.</li>
</ul>

<h4>제10조(대출 자료의 제한)</h4>
<ul class="con2 lpad02">
	<li>① 다음 각호의 해당하는 자료는 관외대출하지 아니한다.
		<ul class="con_none">
			<li>1. 참고자료, 희귀자료, 귀중자료 및 고서</li>
			<li>2. 절판자료, 한정자료, 연속간행물</li>
			<li>3. 상호대차 자료</li>
		</ul>
	</li>
	<li>② 자료의 내용에 따라 이용자 연령별로 대출 자료의 범위를 제한할 수 있다.</li>
</ul>

<h4>제11조(관외대출회원)</h4>
<ul class="con2 lpad02">
	<li>① 다음 각호에 해당하는 자는 회원으로 등록할 수 있다.
		<ul class="con_none">
			<li>1. 주민등록상 주소지가 경상북도인 자</li>
			<li>2. 포항시 소재 학교(직장)에 소속된 자</li>
			<li>3. 외국인의 경우 1호, 2호의 가입자격에 준한다.</li>
		</ul>
	</li>
</ul>

<h4>제12조(회원가입 등)</h4>
<ul class="con2 lpad02">
	<li>① 회원가입을 희망하는 본인(또는 법정대리인)이 직접 자료실내의 컴퓨터 또는 홈페이지의 회원가입 메뉴를 이용하여 준회원으로 가입하고 , 신분증(주소 확인용 및 사진부착된 신분증)을 제시하여 본인확인 후, 정회원으로 변경하여 회원증을 발급한다.</li>
	<li>② 회원가입희망자가 만14세미만일 경우 법정대리인이 신청하는 것을 원칙으로 하며, 가족관계증명서류 및 법정대리인의 신분증을 제출하여야 한다.</li>
	<li>③ 제11조①항2호일 경우 재학증명서나 재직증명서를 추가 제출하여야 한다.</li>
	<li>④ 가족회원은 동일한 주소를 원칙으로 하고, 가족임을 증명할 수 있는 가족관계증명 서류를 제출하여야 한다</li>
	<li>⑤ 회원증 분실시에는 신고일로부터 7일 경과후 재발급하며, 재발급까지는 대출정지처리한다</li>
	<li>⑥ 회원증은 타인에게 양도하거나 대여할 수 없으며, 관외대출시 반드시 소지하여야 한다.</li>
</ul>

<h4>제13조(통보의무 등)</h4>
<ul class="con2 lpad02">
	<li>① 회원으로 가입된 자는 연락처, 주소, 근무지 등 개인정보의 변경이 있는 경우와 회원증 분실시 지체 없이 통보할 의무를 가진다.</li>
	<li>② 제1항의 의무를 이행하지 않아 발생하는 책임은 회원 본인이 진다.</li>
</ul>

<h4>제14조(자료대출 및 반납)</h4>
<ul class="con2 lpad02">
	<li>① 대출받은 도서는 타인에게 양도할 수 없다.</li>
	<li>② 관외대출은 1회 7권 이내로 대출기간은 대출 익일로부터 14일 이내로 한다. 반납일이 휴관일인 경우 그 익일을 반납일로 한다. (단, 독서회원의 경우 관외대출은 10권 이내로 대출기간은 14일로 한다.)</li>
	<li>③ 대출 중인 자료라도 도서관 운영상 필요한 경우 이를 반납하게 할 수 있다.</li>
</ul>

<h4>제15조(연체자 제재 및 연체 자료의 처리 등)</h4>
<ul class="con2 lpad02">
	<li>① 대출받은 자료를 반납기일까지 반납하지 아니하고 연체한 경우에는 연체일수 만큼 대출을 정지함을 원칙으로 한다.
	단, 현품변상이나 부득이한 사유로 인한 현금변상을 할 경우, 변상한 익일부터 대출이 가능하도록 한다.</li>
	<li>② 각 자료실 담당자는 매달 전월 미반납자료를 대상으로 반납독촉대장【별지 제2호 서식】을 작성하여 연체자료를 별도 관리하여야 한다.</li>
	<li>③ 연체자료는 전화로 2회까지 반납 독촉한 후 도서관리시스템에서 출력한 대출자료 반납요청서를 발송한다.</li>
	<li>④ ③항의 독촉 후에도 반납하지 않을 경우, 현지 출장 등의 방법을 통하여 회수 한다.</li>
</ul>

<h4>제16조(회원의 제적 등)</h4>
<ul class="con2 lpad02">
	<li>다음 각호에 해당하는 경우에는 회원에서 제적할 수 있다.
		<ul class="con_none">
			<li>1. 회원 본인이 탈퇴를 희망하는 경우</li>
			<li>2. 제8조 1호의 규정을 위반하였을 경우</li>
		</ul>
	</li>
</ul>

<h4>제17조(자료의 예약 등)</h4>
<ul class="con2 lpad02">
	<li>① 회원은 대출하고자 하는 자료가 이미 대출중인 경우 본인이 직접 홈페이지를 통하여 예약하거나, 담당직원에게 의뢰하여 예약할 수 있다.</li>
	<li>② 제1항에 의해 예약된 자료가 반납되면 예약자에게 통보하여 우선 대출할 수 있고, 통보한 익일로부터 3일이 경과할 때까지 대출하지 않을 경우에는 예약을 취소한 것으로 본다.</li>
</ul>

<h4>제18조(희망자료의 처리 등) </h4>
<ul class="con2 lpad02">
	<li>① 이용자는 열람이나 관외대출 하고자 하는 자료가 소장 되어있지 않을 경우 홈페이지 희망도서신청 또는 자료실의비치희망도서신청서【별지 제3호 서식】 를 작성하여 구입을 요구할 수 있다.</li>
	<li>② 제1항의 경우 도서관에서는 자료구입 시 자료의 소장 가치를 검토하여 우선적으로 구입하는 것을 원칙으로 한다.</li>
</ul>

<h4>제19조(순회문고 운영)</h4>
<ul class="con2 lpad02">
	<li>순회문고를 운영하고자 하는 기관 및 단체는 순회문고 설치 신청서【별지 제4호 서식】를 제출하여야 하며 운영방법은 다음 각호와 같다.
		<ul class="con_none">
			<li>1. 포항시 및 인접 시·군에 소재한 학교 및 기관·단체 중 희망하는 학교 및 기관·단체로 한다.</li>
			<li>2. 자료대출기간은 2개월로 하며, 1회 대출권수는 100권 이내로 한다.</li>
			<li>3. 대출 자료의 이동수단은 직접 기관 및 단체에서 방문하여 대출·반납하는 것을 원칙으로 하되 필요시 담당자가<span class="t_blank3">대출·반납할 수도 있다.</span></li>
			<li>4. 순회문고 운영취지에 위배되거나 운영이 부실하다고 인정될 때와 도서관 운영상 불가피한 경우 문고를 철회할<span class="t_blank3">수 있다.</span></li>
		</ul>
	</li>
</ul>

<h2 class="tmg2">제3장 디지털자료실</h2>
<h4>제20조(디지털자료실 운영)</h4>
<ul class="con2 lpad02">
	<li>① 이용 대상은 초등학생 이상으로 하되, 이용 목적에 맞는 기기조작이 가능한 자로 한다.</li>
	<li>② 디지털자료실 이용자는 본인 실명 인증 후 이용할 수 있다.</li>
	<li>③ 이용시간은 1인 1시간 이내로 하되, 대기자가 없을 경우 1회 연장할 수 있다.</li>
</ul>

<h4>제21조(이용자 준수사항)</h4>
<ul class="con2 lpad02">
	<li>디지털자료실 이용자는 제5조의 사항 외에 다음 각호의 사항을 준수하여야 하며 이를 위반시 퇴관을 명할 수 있다.
		<ul class="con_none">
			<li>1. 채팅, 오락, 음란사이트 등의 이용금지</li>
			<li>2. 컴퓨터에 설치된 프로그램의 무단 삭제 및 복사 금지</li>
			<li>3. 외부 프로그램의 설치 금지</li>
		</ul>
	</li>
</ul>

<h4>제22조(비치자료의 이용)</h4>
<ul class="con2 lpad02">
	<li>① 이용자가 디지털자료실에서 비치하고 있는 자료(매체)를 활용하고자 할 경우 관외대출 처리후 이용함을 원칙으로 한다. </li>
	<li>② 시청각자료(DVD, 오디오북 등)는 1인 2점 이내로 하고, 제14조 제3항에 포함된다.</li>
</ul>

<h2 class="tmg2">제4장 전자책</h2>
<h4>제23조(전자책의 이용 등)</h4>
<ul class="con2 lpad02">
	<li>① 이용자는 도서관 홈페이지를 통하여 전자책을 이용할 수 있으며, 이용자격은 다음 각호와 같다.
		<ul class="con_none">
			<li>1. 도서관 회원인 자</li>
			<li>2. 경상북도 거주자로서 관장이 인정하는 자</li>
			<li>3. 타 시도에 주소를 두고 있는 자로서 관장이 인정하는 자</li>
		</ul>
	</li>
	<li>② 전자책은 1회 5권으로 7일간 대출가능하며, 1회에 한하여 연장할 수 있다.</li>
</ul>


<h2 class="tmg2">제5장 상호대차(책바다)</h2>
<h4>제24조(회원)</h4>
<p class="lpad02">도서관의 회원으로서 상호대차시스템의 승인을 받은 자로 한다.</p>

<h4>제25조(신청 및 대출)</h4>
<ul class="con2 lpad02">
	<li>상호대차자료에 대한 신청 및 대출은 다음 각호와 같이 정한다.
		<ul class="con_none">
			<li>1. 상호대차 자료는 일반도서 중에서 대출 자료와 예약 자료를 제외하고 상호대차 (책바다)이용대장
			<span class="t_blank3">【별지 제5호 서식】에 기록한 후 대출하여야 한다.</span></li>
			<li>2. 1인당 대출가능 책 수는 3권 이하로 대출기간은 14일로 하며 1회에 한하여 7일간 연장할 수 있다.</li>
			<li>3. 대출일은 이용자에게 자료 도착을 알린 날이며 반납일은 도서관에서 자료 반납을 확인한 날로 한다.</li>
		</ul>
	</li>
</ul>

<h4>제26조(비용)</h4>
<p class="lpad02">상호대차의 필요한 제 비용은 수익자부담을 원칙으로 한다.</p>

<h4>제27조(책임 및 변상)</h4>
<p class="lpad02">이용자는 자료의 분실, 파손의 경우 신청도서관이 요구하는 바에 따라 원상회복 또는 변상하여야 하며 처리절차는제8조에 정한 바에 따른다.</p>

<h4>제28조(제재)</h4>
<ul class="con2 lpad02">
	<li>① 연체일이 29일 이하인 연체자는 연체일수 만큼 상호대차신청이 정지 된다.
	이때 신청일 산정방법은‘자료 수×연체일수’로 한다.</li>
	<li>② 연체일이 30일 이상일 경우나, 3회 이상 연체자는 반납일로부터 6개월간 상호대차를 신청할 수 없다.</li>
	<li>③ 기타 세부사항은 “상호대차 규약”이 정한 바에 따른다.</li>
</ul>

<h2 class="tmg2">제6장 자원봉사</h2>
<h4>제29조(신청 및 활동)</h4>
<p class="lpad02">청소년자원봉사 홈페이지를 통하여 봉사활동을 신청 한 후 영일도서관에서 봉사활동을 할 수 있으며, 봉사활동확인서는 상기 홈페이지를 통하여 자원봉사자가 직접 출력하거나 담당자가 출력해 줄 수 있다.</p>

<h4>제30조(인센티브 제공)</h4>
<p class="lpad02">영일도서관의 일반인 자원봉사자 중 연간 20시간 이상 봉사자에 한하여 도서관행사 및 평생학습수강 신청시 우선권을 부여한다.</p>

<h2 class="tmg2">제7장 장애인대출서비스(책나래)</h2>
<h4>제31조(대상 및 회원)</h4>
<ul class="con2 lpad02">
	<li>① 이용대상은 장애인, 거동불편자, 국가유공상이자등 국립장애인도서관의 ‘책나래서비스’ 지원대상에 한한다.(별첨 1)</li>
	<li>② 방문 및 팩스, 메일을 통해 최초 1회에 한해 자격을 확인한 후, 관외대출회원카드를 발급한다.</li>
</ul>

<h4>제32조(신청 및 대출)</h4>
<ul class="con2 lpad02">
	<li>① 신청은 전화 또는 우리도서관 홈페이지 게시판을 이용하고, 자료대출반납에 따른 왕복우체국택배요금은 국립장애인도서관에서 부담하며, 대출·반납규정은 제14조를 따른다.</li>
	<li>② 기타 세부사항은 “책나래 규약”이 정한 바에 따른다.</li>
</ul>

<h2 class="tmg2">제8장 기타</h2>
<h4>제33조(기타사항)</h4>
<p class="lpad02">이 규정에 명시되지 아니한 사항과 각종 양식은 별도 업무편람을 작성하여 활용한다.</p>

<h2 class="tmg2">부 칙</h2>
<h4>제1조(시행일)</h4>
<p class="lpad02">이 규정은 2015. 4. 16부터 시행한다.</p>

<h4>제2조 (다른 규칙의 폐지)</h4>
<p class="lpad02">이 규칙의 시행과 동시에 경상북도립영일공공도서관 이용 및 운영 등에 관한 규정(2014.2.04)은 이를 폐지한다.</p>