<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box head_box">
	<p>지역주민에게 책 읽는 즐거움과 성취감을 갖게 하고 독서의 생활화를 위해 다양한 독서 프로그램을 운영하고 있습니다.</p>
</div>
<br/>

<ul class="con">
	<li><span class="fb">기간</span> : 매년 9월 1일 ~ 9월 30일(한달간)</li>
	<li><span class="fb">대상</span> : 지역주민</li>
	<li><span class="fb">주요행사내용</span>
		<ul>
			<li>독서의 달 홍보 : 도서관 관련 표어 및 이용안내 홍보물 배부</li>   
			<li>다독자표창 : 도서 대출권수 및 연체일수 등을 고려 우수독서회원 선정</li>   
			<li>나도 동화속 주인공 : 포토존을 설치하여 동화 속 주인공 되기</li>   
			<li>체험학습 : 그림책 여행, 나만의 책만들기 등 다양한 체험활동</li>   
			<li>도서전시 : 독서관련 우수도서를 선정하여 전시하고 관련 내용을 게시</li>   
			<li>도전! 독서 퀴즈왕 : 독서퀴즈 응모 및 당첨자 시상</li>   
			<li>그림책 원화전시회 : 그림책을 전시하여 독서의 흥미 유발</li>   
		</ul>
	</li>
</ul>