<%@ page language="java" pageEncoding="utf-8" %>

<h3>가입대상</h3>
<ul class="con">
	<li>가입자격 주민등록상 주소지가 경상북도로 되어 있는 자</li>
	<li>영주시 소재 학교 및 직장에 재학(재직)중인 자</li>
	<li>외국인의 경우 내국인 가입자격에 준한다.</li>
</ul>

<h3>가입방법</h3>
<ul class="con">
	<li>회입가입용 컴퓨터에서 회원가입 (1층 일반자료실)</li>
	<li>대출데스크 방문 - 카드발급 (1층 일반자료실 및 어린이자료실)</li>
</ul>

<h3>준비물</h3>
<ul class="con">
	<li>일반인 : 현재 거주지가 기재된 신분증</li>
	<li>재직자 및 재학생 : 재직증명서, 학생증</li>
	<li>14세 미만인의 경우 : 보호자 동행하에 보호자의 현재거주지가 기재된 신분증과 가족관계를 증명할 수 있는 서류(주민등록등본, 가족관계 증명서, 의료보험증)</li>
</ul>
<p class="lpad01 fb">* 공통 : 공공아이핀이나 본인명의의 핸드폰 </p>


<h3>가족회원 등록</h3>
<ul class="con">
	<li>본인의 회원증으로 회원가입 된 가족 구성원 명의의 대출 가능
	<li>대상 : 관외대출회원에 한함</li></li>
	<li>구비서류 : 가족관계를 증명할 수 있는 서류 (주민등록등본, 가족관계증명서, 의료보험증)</li>
</ul>