<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
	<p class="fb">우리 도서관은 평생교육기관으로서의 역할을 다하고 친절과 봉사정신을 바탕으로 이용자들의 다양한 욕구를 충족시키기 위하여 노력하는 봉사자가 되도록 다음과 같이 실천하겠습니다. </p><br />
	<ul class="con3">
		<li>우리는 이용자들이 요구하는 자료를 제공하기 위하여 최선을 다하겠습니다.</li>
		<li>우리는 이용자들이 도서관을 이용하는데 최적의 환경을 조성하기 위하여 노력하겠습니다.</li>
		<li>우리는 이용자들의 다양한 지적욕구를 충족시키기 위하여 어떤 분야든지 전문가가 되도록 노력하겠습니다.</li>
		<li>우리는 이용자에게 친절하고 신속하며 공정.정확하게 정보를 제공하고 모든 이용자를 가족처럼 대하겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래하였을 경우 신속히 시정하도록 노력하겠습니다.</li>
	</ul>
</div>
<br />
	<p class="fb">이상의 목표를 실현하기 위하여 다음과 같은 서비스 이행표준을 정하고 이를 성실히 실천하겠습니다. </p>
<br/>

<h3>서비스 이행표준</h3>
<ul class="con">
	<li><span class="fb">이용자를 대하는 자세 </span>
		<ul>
			<li>신뢰성과 책임감있는 서비스를 제공하기 위하여 모든 직원은 명찰을 패용하겠습니다.</li>  
			<li>항상 웃으며 친절하고 공손한 태도로 업무에 최선을 다하겠습니다.</li>  
			<li>전문지식을 활용하여 이용자들의 문의에 정확하고 신속하게 응대하겠습니다.</li>  
			<li>이용자들의 다양한 의견을 적극적으로 반영하여 발전하는 도서관, 편안한 도서관이 되도록 하겠습니다.</li>  
			<li>이용자들의 전화상담이나 방문상담을 원할 경우 우리 도서관의 전문사서를 소개하여 자료 열람에 차질이 없도록 노력하겠습니다.</li>   
		</ul>
	</li>
	
	<li><span class="fb">자료이용서비스 </span>
		<ul>
			<li><span class="fb">직접방문하실 경우</span>
				<ul>
					<li>자료검색 및 이용에 대하여 문의하면 신속하고 친절하게 안내하겠습니다.</li>  
					<li>자료실은 항상 청결하고 쾌적한 환경을 유지하여 이용에 지장이 없도록 최선을 다하겠습니다.</li>  
					<li>원하는 자료를 쉽고 빠르게 찾을 수 있도록 자료검색기를 설치하고 지속적으로 자료배가상태를 점검하여 불편을 최소화하겠습니다.</li>  
					<li>중식시간에도 이용자들이 불편함이 없도록 모든 자료실을 개방하겠습니다.</li>  
					<li>이용자가 희망하는 도서목록을 수시로 받아 3주 이내에 구입하여 자료실에 비치하도록 하겠습니다.</li>  
					<li>자료 복사시 항상 깨끗한 상태를 유지할 수 있도록 관리에 만전을 기하겠습니다. </li>  
					<li>이용자가 원하는 자료를 즉시 찾지 못했을 경우 직원이 직접 자료를 찾아드리는 등 도서관 이용에 지장이 없도록 최선을 다하겠습니다.</li>  
					<li>디지털자료실의 모든 기기는 수시점검으로 이용에 불편이 없는 상태로 유지하겠습니다.</li>  
					<li>이동도서관은 일정표대로 순회 시간 및 장소를 철저히 지켜 이용에 불편이 없도록 하겠습니다. </li>  
					<li>장애인이나 노약자가 방문할 경우 전화를 주시면 약속시간 5분전에 현관에 나가서 안내해 드리며,모든 민원은 노약자실에서 처리할 수 있도록 담당직원을 5분 이내에 호출하여 드리겠습니다.</li>   
				</ul>
			</li>  
			
			<li><span class="fb">전화로 이용할 경우 </span>
				<ul>
					<li>전화는 항상 친절하고 상냥하게 받도록 하겠으며 벨소리가 3회 이상 울리지 않도록 하겠습니다.
					<li>전화를 받은 직원은 “안녕하십니까? 저는 ○○○입니다. 무엇을 도와 드릴까요? ”라고 먼저 인사를 하고 이용자의 요구사항을 신속히 처리하도록 하겠습니다. 
					<li>대화가 끝났을 때에는“고맙습니다, 안녕히 계십시오, 좋은 하루 되십시오”등 끝인사를 하고 이용자가 수화기를 내려놓는 것을 확인한 다음 전화를 끊겠습니다.</li>   
				</ul>
			</li>  
			
			<li><span class="fb">홈페이지를 이용할 경우</span>
				<ul>
					<li>쾌적한 도서관 환경을 조성하고자 노후된 시설 보수에 최선을 다하겠습니다.</li>   
					<li>쉼터를 항상 청결히 하여 이용자들이 편안히 휴식을 취할 수 있도록 하겠습니다.</li>   
					<li>우리 도서관이 주민들의 편안한 휴식공간 및 배움의 터전이 될 수 있도록 노력하겠습니다.</li>   
				</ul>
			</li>  
		</ul>
	</li>
</ul>

<h3>이용자 참여와 의견제시 방법</h3>
<ul class="con">
	<li>우리 도서관은 이용자들의 지적욕구를 충족시키기 위하여 운영되는 시민의 도서관이므로 이용에 불편함이나 좋은 의견이 있으면 건의하여 주시기 바랍니다. <br />우리 직원들은 이용자의 소리에 귀 기울여 항상 노력하겠습니다. 
		<ul>
			<li>이용에 불편함. 부당한 대우. 불친절한 사례 등</li>  
			<li>개선사항. 칭찬하고 싶은 공무원. 좋은점 등</li>   
		</ul>
	</li>
	
	<li><span class="fb">이용방법은 다음과 같습니다. </span>
		<ul>
			<li><span class="fb">우편 </span>
				<ul>
					<li>영주시 영주시 중앙로 7(750-901) <span class="fb">경상북도립영주공공도서관 </span></li>  
					<li>영주시 풍기읍 남원로 152-12 (750-805) <span class="fb">경상북도립영주공공도서관 풍기분관 </span></li>   
				</ul>
			</li>  
			
			<li><span class="fb">전화 </span>
				<ul>
					<li><span class="fb">본관 </span> (054)631-8140</li>  
					<li><span class="fb">분관 </span> (054)636-5986</li>   
				</ul>
			</li>  
			
			<li><span class="fb">팩스 </span>
				<ul>
					<li><span class="fb">본관 </span> (054)631-8144 </li>  
					<li><span class="fb">분관 </span> (054)635-3030</li>   
				</ul>
			</li>  
			
			<li><span class="fb">홈페이지  </span>
				<ul>
					<li><span class="fb">본관 </span> http://www.yl.or.kr 이용자마당 </li>  
					<li><span class="fb">분관  </span>http://www.pglib.or.kr 이용자마당</li>   
				</ul>
			</li>  
		</ul>
	</li>
</ul>

<h3>잘못된 서비스에 대한 시정 및 보상</h3>
<ul class="con">
	<li>잘못된 서비스로 불편을 느끼신 경우 직접방문, 전화, 홈페이지 등으로 건의하시면 7일 이내에 그 불편을 시정하고 건의한 이용자에게 시정내용을 통보하겠으며, 시정에 시일이 오래 소요될 경우 먼저 사정을 알려 드리겠습니다.</li>
	<li>건의 내용중 아래항목에 대하여 소정기일내 시정되지 않거나 시정조치가 어려운 경우 5,000원 상당의 문화상품권으로 보상하여 드리겠습니다. 
		<ul>
			<li>잘못된 정보를 제공했을 때</li>  
			<li>이행 표준에 표시된 지정시일을 어겼을 때</li>   
		</ul>
	</li>
</ul>

<h3>고객만족도 조사와 결과 공표</h3>
<ul class="con">
	<li>『서비스이행표준』이 잘 시행되고 있는지 고객 만족도 조사를 연1회 이상 실시하여 평가 결과를 홈페이지를 통해 공표하겠습니다.</li>
	<li>평가 결과를 토대로 하여 보다 양질의 서비스를 제공할 수 있도록 노력하겠습니다.</li>
</ul>

<h3>이용자께서 협조해 주실 사항</h3>
<p class="fb">우리 도서관에서는 이용자들에게 양질의 서비스를 제공하기 위하여 이용 서비스 헌장을 제정하여 시행하오니 적극 협조하여 주시기 바랍니다.</p>
<ul class="con">
	<li>대출하신 자료는 다른 이용자들이 이용하는데 불편함이 없도록 반납기일을 준수하여 주시기 바랍니다.</li>
	<li>도서관은 자료를 이용하여 지식을 습득하는 곳인 만큼 실내외에서 정숙을 유지해 주시기 바랍니다.<br /> (실내에서 휴대폰 사용금지, 관내에서 대화는 조용히, 신발소리 주의 등)</li>
	<li>도서관은 공공의 재산이므로 도서관 시설물을 깨끗이 사용하여 주시고 자료를 훼손, 분실하지 않도록 주의해 주시기 바랍니다.</li>
</ul>