<%@ page language="java" pageEncoding="utf-8" %>

<h3>목적</h3>
	<ul class="con">
		<li>이 지침은 경상북도립영주공공도서관 홈페이지(www.yl.or.kr)를 효율적으로 운영하기 위한 제반사항을 규정하여 이용자들에게 신뢰성 있고 질 높은 서비스 제공을 목적으로 한다.</li>
	</ul>
<h3>기능</h3>
	<ul class="con">
		<li>가. 경상북도립영주공공도서관의 주요 업무 및 시책 홍보</li>  
		<li>나. 이용자의 의견 수렴 서비스 제공</li>  
		<li>다. 유관기관과의 신속·정확한 정보교류</li>
	</ul>

<h3>자료의 범위</h3>
	<ul class="con">
		<li>홈페이지로 공개되는 자료의 범위는 경상북도립영주공공도서관의 교육정책과 각종 교육ㆍ행정정보 등 전자정부구현을위한행정업무등의전자화촉진에관한법률 제37조 및 동법 시행령 제45조 제1항 각호에 해당하는 정보를 원칙으로 하되, 공공기관의정보공개에관한법률 제7조의 규정에 의한 비공개대상정보는 제외한다.</li>
	</ul>
		 
<h3>운영</h3>		
	<ul class="con">
		<li>가. 홈페이지의 전체적인 운영은 홈페이지 담당자가 담당하고, 페이지별 세부적인 내용과 게시판은 자료관리 담당자가 자료를 관리한다.</li>  
		<li>나. 홈페이지의 운영 업무별 자료관리 책임 담당자는 별첨과 같다.</li>
		 <div class="btn_bg"><a href="/resources/homepage/yj/img/contents/homepage_person.xlsx" title="별첨다운로드"  target="_blank" class="btn"><img src="/resources/common/img/icon_excel.gif" alt=""/> <span>별첨다운로드</span></a></div>
	</ul>

<h3>정보 관리</h3>
	<ul class="con">
		<li>가. 홈페이지 담당자는 홈페이지에 게재된 정보가 최신의 상태를 유지하도록 총괄 관리한다.  </li>
		<li>나. 자료관리 담당자는 서비스 질 향상 및 효율적 운영으로 관리하여야 한다. </li> 
		<li>다. 자료관리 담당자는 최신의 정보를 게시하여야 하며 정보 제공시 자세한 정보를 직접 제공받을 수 있도록 한다.  </li>
		<li>라. 자료관리 담당자는 서비스 질을 높이기 위하여 새로운 정보를 발굴하거나 정보의 항목 및 내용이 합리적으로 변경되도록 노력하며, 입력된 자료가 최신의 상태를 유지할 수 있도록 자료를 수시로 점검ㆍ갱신한다. </li>
		<li>마. 자료관리 담당자는 홈페이지를 통해 개인정보가 타인에게 노출되지 않도록 한다.</li>
	</ul>

<h3>정보공개 보안</h3>
	<ul class="con">
		<li>가. 사용자 및 업무담당자는 개인정보, 비공개 공문서 및 민감자료가 포함된 문서를 홈페이지에 공개하지 않도록 한다. </li>
		<li>나. 홈페이지에 정보를 게시하고자 하는 경우 사전에 보안심사위원회의 심사를 거쳐 비밀 등 비공개 자료가 게시되지 않도록 하여야 한다. 다만, 기존에 게시한 내용 중 단순하게 수치를 변경하거나 경미한 사항은 제외된다.  
		<li>다. 사용자는 인터넷 블로그,카페,게시판,개인 홈페이지 또는 소셜네트워크 서비스 등 일반에 공개된 전산망에 업무관련 자료를 무단 게재하여서는 아니 된다.  
		<li>라. 정보보안담당관은 우리도서관의 홈페이지 등에 비공개 내용이 게시되었는지 여부를 주기적으로 확인하고 개인정보를 포함한 중요정보가 홈페이지에 공개되지 않도록 보안교육을 주기적으로 실시하여야 한다.  
		<li>마. 기관의 장은 홈페이지에 중요정보가 공개된 것을 인지할 경우 이를 즉시 차단하는 등의 보안조치를 강구 시행하여야 한다.</li>
	</ul>

<h3>창구 개설</h3>
	<ul class="con">
		<li>가. 자료관리 책임 부서는 소관분야의 공개할 새로운 정보를 지속적으로 발굴하여 홈페이지 관리 부서와 충분한 협의를 거친 후 공문으로 개발 의뢰한다. </li> 
		<li>나. 홈페이지 관리 부서는 업무 개발 의뢰가 있을 경우 타당성, 시스템용량, 활용성, 화면구성의 일관성 등을 검토하여 개발 여부를 결정한다.</li>  
		<li>다. 자료관리 담당자는 업무 개발을 의뢰하는 경우 관련자료를 제공하여야 한다.</li>
	</ul>

<h3>전자민원서비스 제공</h3>
	<ul class="con">
		<li>전자민원창구를 이용한 각종 민원서비스의 제공 및 처리는 『전자민원창구운영지침』에 따라 처리하여야 한다.</li>
	</ul>

<h3>게시 자료 관리</h3>
	<ul class="con">
		<li>가. 홈페이지 관리 담당자는 게시 자료에 대하여 분야별 또는 게시물별로 게시기간을 정하여 운영할 수 있으며, 게시 자료의 보관은 6개월간 보관을 원칙으로 하되, 시스템의 운영 여건에 따라 보관 기간을 조정할 수 있다.</li>  
		<li>나. 자료관리 담당자는 이용자의 질의 및 의견 제시 등에 대해서는 성실하고 신속하게 처리하여야 한다.</li>  
		<li>다. 자료관리 담당자는 홈페이지의 건전한 운영을 위하여 이용자가 게시한 자료 중 다음 각 호에 해당하는 자료는 삭제할 수 있다.
			<ul>
				<li>국가안전이나 보안에 위배되는 경우</li>
				<li>정치적 목적이나 성향이 있는 경우  </li> 
				<li>특정기관, 단체, 부서를 근거 없이 비난하는 경우 </li>  
				<li>특정인을 비방하거나 명예훼손의 우려가 있는 경우  </li>
				<li>영리목적의 상업성 광고, 저작권을 침해할 수 있는 경우 </li>  
				<li>욕설, 음란물 등 불건전한 내용 </li>  
				<li>비 실명이거나 가명이라고 판단되는 경우 </li>  
				<li>개인불만, 분풀이나 저속한 내용의 글로 다른 이용자에게 불쾌감을 주는 내용 </li>  
				<li>동일인 또는 동일인이라고 인정되는 자가 동일하거나 유사한 내용을 2회 이상 게시하는 경우 </li>   
				<li>해당 게시판 운영 목적에 위배되는 내용을 포함하는 경우   </li>
				<li>기타 연습성, 오류, 장난성 내용</li>
			</ul>
		</li>
	</ul>

<h3>개인정보 보호</h3>
	<ul class="con">
		<li>가. 홈페이지 서비스 제공과 관련하여 취득한 개인정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 타 용도로 사용할 수 없다. 다만 각 항의 경우는 예외로 한다.</li>   
		<li>나. 관계법령에 의하여 수사상 목적으로 관계기관으로부터 요구가 있는 경우</li>   
		<li>다. 정보통신윤리위원회의 요청이 있는 경우   라. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
	</ul>	