<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box info2">
	<strong>우리 구미도서관 직원은 이용자께서 만족하시는 최고의 서비스를 제공하기 위해 다음과 같이 정성과 노력을 다하겠습니다.</strong>
	<br />1. 우리는 항상 웃는 얼굴과 공손한 말씨로 이용자를 맞이하며 모든 이용서비스에 대하여 이용자의 편에서 신속 정확 · 공정 · 친절하게 처리하겠습니다.
	<br />1. 우리는 지역주민을 위한 효율적인 정보 · 지식 제공을 위하여 철저한 자료 수집과 최적의 자료관리를 위해최선을 다하겠습니다.
	<br />1. 우리는 이용자에게 부당한 업무처리로 불만족이나 불편을 드린 경우에는 즉시 시정하고 개선하겠습니다.
	<br />1. 우리는 이용자 의견이나 개선사항을 항상 접수 · 반영하겠습니다.
	<br />1. 우리는 우리의 노력에 대하여 이용자로부터 매년 평가를 받겠으며, 그 결과를 공표하겠습니다.
</div>
<br /><br />
이와 같이 우리의 목표를 달성하기 위하여 <strong>서비스이행 표준</strong>을 마련하여 실천할 것을 약속드립니다.
<br /><br />

<div class="tab-menu tab3">
	<ul>
		<li class="active"><a href="#tabCon1"><span>서비스 이행표준</span></a></li>
		<li><a href="#tabCon2"><span>이용자참여와 의견제시 방법</span></a></li>
		<li><a href="#tabCon3"><span>시정 및 보상방법</span></a></li>
		<li><a href="#tabCon4"><span>이용자만족도 조사결과공포</span></a></li>
		<li><a href="#tabCon5"><span>이용자 협조사항</span></a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<h2 class="tmg">서비스 이행표준</h2>
	<ul class="con lpad02">
		<h3>이용자를 대하는 우리의 자세</h3>
			<ul class="con2">
				<li>모든 직원은 명찰을 패용하고, 먼저 인사하며 항상 친절하게 이용자를 맞이 하겠으며 방문 목적을 말씀하시면 즉시 담당자에게 안내해 드리겠습니다.</li>
				<li>업무처리 중에 방문하시는 이용자를 대하게 된 때에 10초 이내에 하던 일을 중단하고 이용자의 말씀을 경청하겠습니다.</li>
				<li>전화는 벨이 3번 울리기 전에 신속하게 친절히 받겠으며, 소속과 이름을 정확히 밝히겠습니다.</li>
				<li>찾으시는 담당자가 자리에 없을 경우에는 용건을 정리하여 담당자에게 전달한 후 1시간 이내에 이용자께서 원하시는 시간과 장소로 전화를 드리도록 하겠습니다</li>
				<li>전화를 다른 사람에게 바꾸어 줄때는 30초 이내에 빨리 연결되도록 하겠습니다.</li>
				<li>장애인이나 노약자가 방문할 경우 전화를 주시면 약속시간에 현관에서 직원이 맞이하여 안내해 드리겠습니다.</li>
			</ul>
		</li>
		<h3>열람서비스</h3>
			<ul class="con2">
				<li>자료를 찾는 이용자에게 신속하게 찾을 수 있도록 친절히 안내해 드리겠습니다.</li>
				<li>소장 자료에 대한 자료검색용 컴퓨터 상태를 항상 확인하고, 검색방법 안내문을 부착하여 이용자가 쉽고 빠르게 자료를 찾을 수 있도록 하겠습니다.</li>
				<li>자료의 전산화와 자료배열의 일일점검을 통해 자료검색시간을 최소화하고, 자료 대출 및 반납은 1분 이내에 처리하겠습니다.</li>
				<li>신착자료를 별도 비치하고 계층별 매월 권장도서목록을 게시판, 홈페이지에 게시하여 이용자의 자료선택을 돕겠습니다.</li>
				<li>이용자가 찾는 자료가 없는 경우 그 사유와 이용할 수 있는 방법을 알려드리고, 대출된 경우에는 예약도서신청제도를 통해 반납 받는 즉시 신청자에게 통보하여 드리겠습니다.</li>
				<li>장애인(1∼3급) 이용자를 위하여 「사랑의 책배달 서비스」를 실시하여 이용자가 원하는 장소로 배달하여 장애인의 도서관 자료이용에 불편함이 없도록 하겠습니다.</li>
				<li>조용하고 쾌적한 자료실 및 열람실 분위기를 위해 이용자의 지도에 힘쓰고, 담당 직원 또한 정숙한 자세로 업무에 임하겠습니다.</li>
				<li>지역주민의 정서함양과 삶의 질 향상을 위한 다양한 평생교육프로그램을 마련하여 운영 하겠습니다.</li>
				<li>공공기관의 개인정보보호에 관한 법률에 의해 이용자의 개인정보를 보호하겠습니다. </li>
			</ul>
		</li>
		<h3>이용환경서비스</h3>
			<ul class="con2">
				<li>이용자 편의시설인 무인복사기, 정수기의 수시점검을 통해 이용에 불편함이 없도록 하겠습니다.</li>
				<li>이용환경개선을 위해 열람실 · 자료실 비품교체 및 각종 시설물 등을 점차적으로 정비해 나가겠습니다.</li>
				<li>쾌적하고 청결한 도서관 환경을 위해 항상 주위를 정리하고 실내·외에 화분 등을 비치하며 열람실을 정비·관리 하겠습니다.</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon2">
	<h2 class="tmg">이용자 참여와 의견제시 방법</h2>
	<div class="txt-box info2">
		<ul>
			<li>저희들이 제공한 서비스에 대하여 불친절이나 불편사항을 느끼셨을 경우 또는 개선하여 야 할 사항이 있을 경우에는 방문, 전화, 우편, 건의함, FAX, 홈페이지 등 편리한 방법 을 통하여 의견을 제시하여 주시면 1주일 이내에 검토하여 회신하여 드리겠습니다.</li>
		</ul>
	</div>
	<h3>의견제출, 신고 또는 연락하실 곳</h3>
		<ul>
			<li>
			<div class="auto-scroll">
				<table class="tstyle" summary="의견제출, 신고 또는 연락하실 곳에 대한 안내입니다.">
					<caption>의견제출, 신고 또는 연락하실 곳</caption>
					<colgroup>
						<col>
						<col>
						<col>
					</colgroup>
					<thead class="center">
						<tr>
							<th scope="col">담당</th>
							<th scope="col">주요내용</th>
							<th scope="col">연락처</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td scope="row">총무과</td>
							<td>도서관 행정, 시설·청사관리, 사용허가,친절·불친절 접수 기타</td>
							<td>(054)450-7013<br />
								FAX : 458-8370</td>
						</tr>
						<tr>
							<td scope="row">정보운영</td>
							<td>자료열람, 이동도서관 및 순회문고운영,평생교육강좌운영, 홈페이지 관리</td>
							<td>(054)450-7023<br />
								FAX : 457-4542</td>
						</tr>
						<tr>
							<td scope="row">정보지원</td>
							<td>자료구입, 희망도서구입</td>
							<td>(054)450-7032<br />
								FAX : 457-4542</td>
						</tr>
					</tbody>
				</table>
			</div>
			</li>
		</ul>
		<ul class="con lpad02">
			<li><span class="fb">주소</span> : (39350)경상북도 구미시 산책길41(원평동 468-1) </li>
			<li><span class="fb">홈페이지</span> : http://gumilib.go.kr</li>
		</ul>
</div>

<div class="tabCon" id="tabCon3">
	<h2 class="tmg">시정 및 보상방법</h2>
	<ul class="con lpad02">
		<li><strong>이용환경서비스</strong>
			<ul>
				<li>이용자 편의시설인 무인복사기, 정수기의 수시점검을 통해 이용에 불편함이 없도록 하겠습니다.</li>
				<li>이용환경개선을 위해 열람실·자료실 비품교체 및 각종 시설물 등을 점차적으로 정비해 나가겠습니다.</li>
				<li>쾌적하고 청결한 도서관 환경을 위해 항상 주위를 정리하고 실내·외에 화분 등을 비치하며 열람실을 정비·관리 하겠습니다.</li>
			</ul>
		</li>
		<li><strong>직원의 업무처리 착오나 미숙으로 두 번 이상 방문하였을 경우</strong>
			<ul>
				<li>우선적으로 업무를 처리해 드리고 담당직원의 정중한 사과와 보상품(도서상품권 5000원권)을 드리겠습니다.
				</li>
			</ul>
		</li>
		<li><strong>전화를 하셨거나, 받으셨을 때 직원이 불친절한 경우</strong>
			<ul>
				<li>연락을 주시면 해당 공무원을 주의·재교육시키고 사과문을 보내드리겠습니다.
				</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon4">
	<h2 class="tmg">이용자만족도 조사결과공포</h2>
</div>

<div class="tabCon" id="tabCon5">
	<h2 class="tmg">이용자협조 사항</h2>
	<ul class="con lpad02">
		<li>자료를 내 것처럼 소중히 이용해 주시기 바랍니다.</li>
		<li>자료실 이용 시 개인물품은 반드시 보관함에 넣어 주시기 바랍니다.</li>
		<li>개인 소지품 관리에 유의해 주시기 바랍니다.</li>
		<li>빌려가신 자료는 대출기간을 정확히 지켜주시기 바랍니다.</li>
		<li>실내외에서는 항상 정숙을 유지해 주시기 바랍니다.</li>
		<li>개인 휴대통신은 진동으로 바꿔 주시고, 통화는 실외에서 하시기 바랍니다.</li>
		<li>시설물을 깨끗이 사용해 주시기 바랍니다.</li>
		<li>주차는 지정장소에 하시기 바랍니다.</li>
		<li>국민건강증진법 제9조 4항에 의거하여 도서관외에서 흡연하여 주시기 바랍니다.</li>
		<li>이용자의견은 반드시 실명으로 기재하여 주시기 바랍니다.</li>
	</ul>
</div>