<%@ page language="java" pageEncoding="utf-8" %>

<h2>총 칙</h2>
<h3>제1조(목적)</h3>
<p class="lpad01">이 약관은 경상북도립칠곡공공도서관(이하 "도서관"이라 한다)가 제공하는 홈페이지 서비스(이하 "서비스"라 한다)의 이용과 관련하여 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 한다.</p>

<h3>제2조(약관외 준칙)</h3>
<p class="lpad01">본 약관에 명시되지 않은 사항은 관계법령 및 도서관 운영규정에서 정하는 바에 따른다.</p>

<h3>제3조(회원가입의 성립)</h3>
<ul class="con">
	<li>회원가입은 이용자의 본인확인절차와 약관의 내용에 대한 동의로 성립된다.</li>
	<li>회원으로 가입하여 서비스를 이용하고자 하는 이용자는 도서관이 회원 관리 시 필요로 하는 사항을 필히 입력해야 한다.</li>
	<li>서비스 이용 신청자는 반드시 실명으로 이용신청을 하여야 하며, 경상북도립칠곡공공도서관에서 요청하는 소정의 개인정보(반드시 실명)를 제공해야 합니다.</li>
	<li>도서관은 다음 각 호의 경우에 대하여 승낙을 하지 않거나, 사후에 가입을 취소할 수 있다.
		<ul>
			<li>실명이 아니거나, 타인의 명의를 도용하여 신청한 경우</li>
			<li>회원가입 신청서의 내용을 허위로 작성하거나, 도서관이 제시하는 내용을 기재하지 않은 경우</li>
			<li>도서관 운영 규정 등 기타 관계법령과 본 약관이 규정한 제반 사항을 위반하여 신청하는 경우</li>
			<li>일방적인 비방이나, 상업적인 용도의 글을 올리는 경우</li>
		</ul>
	</li>
</ul>

<h3>제4조(개인정보보호)</h3>
<ul class="con">
	<li>도서관은 회원이 제공하는 정보를 통하여 회원에 관한 정보를 수집하며, 회원의 개인정보는 서비스 제공을 위한 목적으로 이용한다.</li>
	<li>도서관은 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력한다.</li>
	<li>개인정보의 보호 및 사용에 대하여 관련 법령 및 도서관의 개인정보보호방침이 적용된다.</li>
	<li>회원은 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야 하며, 보안을 유지할 책임은 회원 자신에게 있으므로 특히, 로그온(log-on)한 상태에서는 주위의 다른 사람에게 개인정보가 유출되지 않도록 각별히 주의가 요망된다.</li>
</ul>

<h3>제5조(서비스 이용)</h3>
<ul class="con">
	<li>서비스는 경상북도립칠곡공공도서관의 운영 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간 운영을 원칙으로 한다.</li>
	<li>단, 시스템 정기점검, 증설 및 교체를 위해 도서관이 필요하다고 정한 날이나 시간에 서비스를 일시 중단할 수 있다.</li>
	<li>도서관은 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스 이용의 폭주, 천재지변, 국가비상사태, 정전 등 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 사전 예고 없이 일시적으로 서비스의 전부 또는 일부를 중단할 수 있다. </li>
	<li>도서관은 서비스 개편 등 서비스 운영 상, 기술상의 필요에 따라 사전 예고 후 서비스를 전부 또는 일부를 변경, 중단할 수 있다. </li>
</ul>

<h3>제6조(게시물의 저작권 및 관리)</h3>
<ul class="con">
	<li>도서관이 작성한 게시물 또는 저작물에 대한 저작권은 도서관에 귀속된다.</li>
	<li>회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속된다.</li>
	<li>회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, 도서관은 특별한 사정이 없는 한 이에 대하여 책임을 지지 않는다.</li>
	<li>도서관은 다음 각 호에 해당하는 게시물 등을 회원의 사전 동의 없이 임시게시 중단, 수정, 삭제, 이동 또는 등록 거부 등의 관련 조치를 취할 수 있다.
		<ul>
			<li>다른 이용자 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우(사실유무와 관계 없음)</li>
			<li>공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
			<li>불법복제 또는 해킹을 조장하는 내용인 경우</li>
			<li>영리를 목적으로 하는 광고일 경우</li>
			<li>범죄와 결부된다고 객관적으로 인정되는 내용인 경우</li>
			<li>다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
			<li>사적 정치적 판단이나 종교적 견해의 내용으로 도서관의 성격에 부합하지 않는다고 판단되는 경우</li>
			<li>게시판 성격에 부합하지 않은 경우</li>
			<li>기타 관계법령에 위배된다고 판단되는 경우</li>
		</ul>
	</li>
	<li>도서관은 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리 침해를 이유로 게시중단 요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있다.</li>
</ul>

<h3>제7조(서비스이용의 제한)</h3>
<ul class="con">
	<li>도서관은 회원이 서비스 이용을 함에 있어 본 약관의 의무를 위반하거나, 또는 다음의 각호에 해당하는 경우</li>
	<li>서비스 이용의 제한, 게시 글 삭제, 강제 회원탈퇴 및 기타 해당 조치를 취할 수 있다. 
		<ul>
			<li>회원정보에 주민등록법을 위반한 명의도용 및 타인의 아이디, 비밀번호를 이용해 부정하게 등록하는 행위</li>
			<li>공공의 질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 사생활을 침해할 수 있는내용의 글, 도형, 음향, 동영상을 전송, 게시하거나 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
			<li>도서관으로부터 특별한 권리를 부여 받지 않고 도서관의 프로그램을 변경하거나, 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
			<li>서비스를 통해 얻은 정보를 도서관의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 영리 활동에 사용하거나, 무단으로 제3자에게 제공하는 행위</li>
			<li>도서관의 관계자를 사칭하거나 고의로 서비스를 방해하는 등 정상적인 서비스 운영에 방해가 되는 경우</li>
			<li>국가정보원 및 정보통신부, 방송통신심의위원회 등 관련 공공기관의 시정 요구가 있는 경우</li>
			<li>본 약관을 위반하거나 범죄와 결부된다고 객관적으로 판단되는 등 제반 법령을 위반하는 행위를 할 경우</li>
		</ul>
	</li>
</ul>

<h3>제8조(경상북도립칠곡공공도서관의 의무)</h3>
<ul class="con">
	<li>도서관은 모든 이용자가 홈페이지 서비스를 이용할 수 있도록 웹접근성을 준수한다.</li>
	<li>도서관은 제공하는 서비스 보호를 위해 보안시스템을 구축하며 개인정보보호방침을 홈페이지에 공시하고 이를 준수하며 회원들의 개인정보보호에 만전을 기한다.</li>
	<li>도서관은 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력한다.</li>
</ul>

<h3>제9조(회원의 의무)</h3>
<ul class="con">
	<li>회원은 자신의 아이디와 비밀번호를 책임있게 관리하여야 하며 부주의한 관리로 인해 발생되는 각종 손해사항은 본인이 책임진다.</li>
	<li>회원은 관계법령, 본 이용약관, 이용안내 및 주의사항 등을 준수하며, 도서관 또는 제3자의 명예를 손상시키거나 업무에 방해되는 행위를 하여서는 아니된다.</li>
	<li>회원의 아이디 내에 저장된 데이터에 대한 책임은 각 회원에게 있으며 회원은 다음 행위를 하여서는 아니된다.
		<ul>
			<li>회원은 관계법령, 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 사항 등을 준수하여야 하며,</li>
			<li>도서관과 기타 제3자의 저작권 등 지적재산권에 대한 침해행위</li>
			<li>도서관의 동의 없이 영리를 목적으로 서비스를 사용하는 행위</li>
			<li>외설적이거나 폭력적인 메시지, 화상, 음성 등 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위</li>
			<li>네트워크 또는 서비스에 영향을 주는 작업을 하는 행위</li>
			<li>기타 불법적인 서비스의 이용행위</li>
		</ul>
	</li>
</ul>

<h3>제10조(소유권)</h3>
<p class="lpad01">서비스에 필요한 제반사항(소프트웨어, 정보, 로고, 마크, 이미지 등)에 대한 저작권 및 지적재산권의 권리는 도서관에 그 소유권이 있다.</p>

<h3>제11조(양도금지)</h3>
<p class="lpad01">회원은 서비스의 이용권한, 기타 이용상 지위를 타인에게 양도 및 증여할 수 없으며, 담보제공 등의 처분행위를 할 수 없다.</p>

<h2 class="tmg">부칙</h2>
<p class="lpad01">본 약관은 2011년 4월부터 적용된다.</p>