<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box">
<p>경상북도립청송공공도서관에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집&middot;보유 및 처리되고 있습니다.<br />
「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, 우리 도서관에서는 이러한 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.<br />
또한, 우리 도서관에서는 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 처리정지 요구 등 개인정보를 처리 시 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br />
경상북도립청송공공도서관에서는 「개인정보보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br />
<br />
※ 본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2016년 7월 1일부터 시행됩니다.</p>
</div>

<h4>제1조 (개인정보의 처리 목적)</h4>

<p class="lpad02">&lt;경상북도립청송공공도서관&gt;은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>

<ul class="con">
	<li>웹서비스 회원 관리: 청송공공도서관 홈페이지회원정보, 도서관대출관리</li>
	<li>소관부서의 업무 수행</li>
</ul>

<h4>제2조(개인정보의 처리 항목 및 보유 기간)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;에서 웹서비스 및 소관부서의 업무 수행을 위해 처리하는 개인정보의 항목은 다음과 같으며, 정보주체의 개인정보는 처리 목적이 달성되면 지체 없이 파기합니다. 단,다음의 정보에 대하여는 다음의 사유로 명시한 기간 동안 보존합니다.</p>

<div class="auto-scroll">
<table class="center" summary="개인정보의 처리 항목 및 보유 기간을 나타낸 표">
	<caption>개인정보의 처리 항목 및 보유 기간</caption>
	<thead>
		<tr>
			<th scope="col">파일명</th>
			<th scope="col">운영목적</th>
			<th scope="col" >개인정보의 항목</th>
			<th scope="col">운영근거</th>
			<th scope="col">보유기간</th>
			<th scope="col">부서명</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="item tac" scope="row">도서관<br />
			대출관리</td>
			<td>대출 및<br />
			반납관리</td>
			<td class="left">이름, 생년월일, 성별, 휴대전화번호, 이메일, 자택주소, 전화번호, 직장(직장명, 연락처, 주소), 학교(학교명,학년,반), 법정대리인(성명,생년월일, 연락처, 신청인과의 관계)</td>
			<td>도서관법 제28조,<br />
			정보주체동의</td>
			<td>회원탈퇴<br />
			시까지(2년)</td>
			<td>종합<br />
			자료실</td>
		</tr>
		<tr>
			<td class="item tac" scope="row">홈페이지<br />
			회원관리</td>
			<td>홈페이지<br />
			회원관리</td>
			<td class="left">이름, 아이디, 구분, 비밀번호, 비밀번호 질문과 답, 생년월일, 집주소, 집연락처, 휴대전화번호, 이메일</td>
			<td>표준개인정보보호지침<br />
			제64조, 정보주체동의</td>
			<td>회원탈퇴<br />
			시까지(2년)</td>
			<td>종합<br />
			자료실</td>
		</tr>
	</tbody>
</table>
</div>

<ul class="con">
	<li>자세한 사항은 개인정보보호 종합지원포털(<a href="http://www.privacy.go.kr" target="_blank">http://www.privacy.go.kr</a>)&rarr;개인&rarr;개인정보민원&rarr;개인정보의 열람 등 요구 - 개인정보파일 목록 검색- 기관명에 &ldquo;청송공공도서관&rdquo; 입력 후 조회하실 수 있습니다.</li>
</ul>

<h4>제3조 (개인정보의 제3자 제공)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;은 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.</p>

<ul class="con">
	<li>정보주체로부터 별도의 동의를 받는 경우</li>
	<li>법률에 특별한 규정이 있는 경우</li>
	<li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
	<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
	<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의&middot;의결을 거친 경우</li>
	<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
	<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
	<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
	<li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
</ul>

<h4>제4조 (개인정보처리 위탁)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;은 개인정보의 처리 업무를 다음과 같이 문서에 의하여 위탁 관리하고 있습니다.</p>

<ul class="con">
	<li>위탁업무의 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
	<li>개인정보의 관리적, 기술적, 물리적 보호조치에 관한 사항</li>
	<li>개인정보의 안전관리에 관한 사항
	<ul class="con_none">
		<li>- 위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 등&#39;</li>
	</ul>
	</li>
</ul>

<p>&lt;청송공공도서관&gt;의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.<br />
&nbsp;</p>

<div class="auto-scroll">
<table class="center" summary="개인정보 처리업무에 대한 위탁사항을 나타낸 표">
	<caption>개인정보 처리업무에 대한 위탁사항</caption>
	<thead>
		<tr>
			<th scope="col">위임업무의 내용</th>
			<th scope="col">위탁기간</th>
			<th scope="col" >수탁기간</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="item tac" scope="row">
			<p>&nbsp;</p>

			<p>- 홈페이지 유지보수</p>

			<p>&nbsp;</p>
			</td>
			<td>2016. 1. 1. ~ 2016. 12. 31.</td>
			<td class="left">- 기관명: ㈜인포셋<br />
			- 주소: 대구시 수성구 화랑로 204 4층(만촌동, 동문빌딩)<br />
			- 전화번호: 053)957-8236<br />
			- 근무시간: 평일 09:00~18:00(주말, 공휴일 제외)</td>
		</tr>
		<tr>
			<td class="item tac" scope="row">- 도서관리시스템(KOLAS) 유지보수<br />
			- 서버 및 보안장비 유지보수</td>
			<td>2016. 1. 1. ~ 2016. 12. 31.</td>
			<td class="left">- 기관명: ㈜더아이앤티<br />
			- 주소: 대구 북구 산격2동 소프트웨어벤처타워 1층 9호실<br />
			- 전화번호: 02-1800-9647<br />
			- 근무시간: 평일 09:00~18:00(주말, 공휴일 제외)</td>
		</tr>
	</tbody>
</table>
</div>

<h4>제5조 (정보주체의 권리, 의무 및 그 행사방법)</h4>

<p class="lpad02">정보주체는 다음과 같은 권리를 행사 할 수 있으며,만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정&middot;삭제, 처리정지를 요구할 수 있습니다.</p>

<ul class="con">
	<li><strong>개인정보 열람, 정정&middot;삭제, 처리정지 등 요구 절차 </strong></li>
</ul>

<div class="auto-scroll">
	<table class="nohead center" summary="개인정보 열람, 정정&middot;삭제, 처리정지 등 요구 절차입니다.">
		<caption>개인정보 열람, 정정&middot;삭제, 처리정지 등 요구 절차</caption>
		<colgroup>
			<col/>
			<col/>
		</colgroup>
		<tbody>
			<tr>
				<th scope="row">개인정보열람</th>
				<td><img src="/resources/common/img/contents/prvs1.gif" alt="정보주체가 열람청구서를 개인정보처리자에게 제출하면, 개인정보처리자가 열람통지서를 10일이내에 정보주체에게 발급한다."></td>
			</tr>
			<tr>
				<th scope="row">개인정보 정정&middot;삭제</th>
				<td><img src="/resources/common/img/contents/prvs2.gif" alt="정보주체가 정정삭제 청구서를 개인정보처리자에게 제출하면, 개인정보처리자가 정정삭제 통지서를 10일이내에 정보주체에게 발급한다."></td>
			</tr>
			<tr>
				<th scope="row">개인정보 처리정지</th>
				<td><img src="/resources/common/img/contents/prvs3.gif" alt="정보주체가 처리정기 요구서를 개인정보처리자에게 제출하면, 개인정보처리자가 처리정지 통지서를 10일이내에 정보주체에게 발급한다."></td>
			</tr>
		</tbody>
	</table>
</div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<ul class="con">
	<li><strong>개인정보 열람, 정정&middot;삭제, 처리정지 등 요구 방법 </strong>

	<ul class="con_none">
		<li>- 소속부서 및 성명 : 전민경</li>
		<li>- 전화번호 : 054-873-4908</li>
		<li>- FAX : 054-873-1542</li>
		<li>- 전자우편 주소 : shmk1534@gyo6.net</li>
		<li>- 주소 : 경상북도 청송군 청송읍 군청로 25(우:37427)</li>
	</ul>
	</li>
	<li><strong>개인정보 열람 요구</strong><br />
	&lt;청송공공도서관&gt;에서 보유하고 있는 개인정보파일은「개인정보보호법」제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
	<ul class="con_none">
		<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
		<li>2. 다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
		<li>3. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
		<ul class="con_none">
			<li>가. 조세의 부과&middot;징수 또는 환급에 관한 업무</li>
			<li>나.「초&middot;중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
			<li>다. 학력&middot;기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
			<li>라. 보상금&middot;급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
			<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
		</ul>
		</li>
	</ul>
	</li>
	<li><strong>개인정보 정정&middot;삭제 요구 </strong><br />
	&lt;청송공공도서관&gt;에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제36조(개인정보의 정정&middot;삭제)에 따라 정정&middot;삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
	<br />
	<li><strong>개인정보 처리정지 요구</strong><br />
	&lt;청송공공도서관&gt;에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다.
	<ul class="con_none">
		<li>1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
		<li>2. 다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우 려가 있는 경우</li>
		<li>3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
		<li>4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
	</ul>
	</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4>제6조 (개인정보의 파기)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>

<ul class="con">
	<li><strong>파기절차 </strong><br />
	이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때,DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
	<li><strong>파기기한</strong><br />
	이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br />
	전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br />
	종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
</ul>

<h4>제7조 (개인정보의 안전성 확보 조치)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>

<ul class="con">
	<li><strong>개인정보 취급 직원의 최소화 및 교육 </strong><br />
	개인정보를 취급하는 직원을 최소로 지정하고, 개인정보 취급 시 담당자에 한정시키는 등 개인정보 관리 대책을 시행하고 있습니다.</li>
	<li><strong>정기적인 자체 감사 실시 </strong><br />
	개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.</li>
	<li><strong>내부관리계획의 수립 및 시행</strong><br />
	개인정보의 안전한 처리를 위하여 내부관리계획을 수립, 시행하고 있습니다.</li>
	<li><strong>개인정보의 암호화 </strong><br />
	이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용 하고 있습니다.</li>
	<li><strong>해킹 등에 대비한 기술적 대책 </strong><br />
	해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신, 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
	<li><strong>개인정보에 대한 접근 제한 </strong><br />
	개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대 한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근 을 통제하고 있습니다.</li>
	<li><strong>접속기록의 보관 및 위변조 방지 </strong><br />
	개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.</li>
	<li><strong>문서보안을 위한 잠금장치 사용</strong><br />
	개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</li>
	<li><strong>비인가자에 대한 출입 통제 </strong><br />
	개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</li>
</ul>

<h4>제8조 (개인정보보호 책임자)</h4>

<p class="lpad02">&lt;청송공공도서관&gt;은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보 보호책임자 및 보호담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)</p>

<ul class="con">
	<li><strong>개인정보 보호책임자 </strong>

	<ul class="con_none">
		<li>- 성명: 관장 박찬규</li>
		<li>- 전화번호: 054-873-5179</li>
		<li>- 이메일: pcg5857@gyo6.net</li>
	</ul>
	</li>
	<li><strong>개인정보 보호담당자 </strong>
	<ul class="con_none">
		<li>- 담당부서: 어린이자료실</li>
		<li>- 성명: 전민경</li>
		<li>- 전화번호: 054-873-4908</li>
		<li>- 이메일: shmk1534@gyo6.net</li>
	</ul>
	</li>
</ul>

<h4>제9조 (개인정보 처리방침의 변경)</h4>

<p class="lpad02">경상북도립청송공공도서관 (&#39;경상북도립청송공공도서관 홈페이지&#39;)은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)</p>

<ul class="con">
	<li>이 개인정보 처리방침은 2016년 7월 1일부터 적용됩니다.</li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.<br />
	- 2011. 1. 1. ~ 2016. 6. 30. 적용 <a href="/index.php?g_page=member&amp;m_page=member06_20160630">(클릭)</a></li>
</ul>

<h4>제10조(권익침해 구제방법)</h4>

<p class="lpad02">개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br />
이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>

<ul class="con">
	<li>개인분쟁조정위원회 : (국번없이)118(내선2)</li>
	<li>정보보호마크인증위원회 : 02-580-0533~4(<a href="www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a>)</li>
	<li>대검찰청 사이버범죄수사단 : 02-3480-3573(<a href="www.spo.go.kr" target="_blank">www.spo.go.kr</a>)</li>
	<li>경찰청 사이버테러대응센터 : 02-1566-0112(<a href="www.netan.go.kr" target="_blank">www.netan.go.kr</a>)</li>
</ul>