<%@ page language="java" pageEncoding="utf-8" %>

<h2>도서관서비스헌장</h2>

<p class="fb">우리 도서관은 평생 교육 및 문화제공의 역할을 충실히 수행하여 신뢰받는 도서관이 되도록 항상 노력하면서, 다음과 같이 실천하겠습니다.</p>
<br/>
<div class="txt-box">
	<ul class="con">
		<li>우리는 도서관 자료의 수집 &middot; 정리 &middot; 보존에 최선을 다하여 신속 &middot; 정확하게 정보를 제공하겠습니다.</li>
		<li>우리는 모든 이용자를 공정하고 정중하게 대하며 이용자와 관련된 개인정보는 철저히 보호하겠습니다.</li>
		<li>우리는 평생교육기관으로서 이용자에게 문화생활을 영위할 수 있는 다양한 프로그램 개발과 운영을 위해 노력하겠습니다.</li>
		<li>우리는 이용자의 다양한 지적 욕구 충족을 위하여 전문지식 향상에 최선을 다하겠습니다.</li>
		<li>우리는 이용자가 항상 즐거운 마음으로 도서관을 이용할 수 있도록 쾌적한 환경조성에 힘쓰겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래한 경우 이를 신속히 시정하고 개선하는데 최선을 다하겠습니다.</li>
	</ul>
</div>
<br/>
<p class="fb">이와 같은 우리의 목표를 달성하기 위하여 서비스 이행표준을 마련하고 이를 성실히 실천할 것을 약속드립니다.</p>

<h2>서비스 이행표준</h2>

<ul class="con">
	<li><strong>이용자가 행복한 도서관 : 실천 1 [친절봉사]</strong>

	<ul>
		<li>신뢰성과 책임감 있는 서비스 제공을 위하여 모든 직원들은 명찰을 패용하겠습니다.</li>
		<li>방문 목적을 말씀하시면 1분 이내에 담당자에게 안내해 드리겠습니다.</li>
		<li>전화벨은 3회 이상 울리기 전에 받도록 하겠으며, 다른 담당자에게 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
		<li>다른 업무 처리중이라도 이용자를 대하게 되면 10초 이내에 하던 일을 멈추고 이용자의 말씀을 경청하겠습니다.</li>
		<li>단정한 복장과 매너로 공무원으로서의 품위를 유지하겠습니다.</li>
		<li>항상 이용자 입장에서 생각하는 열린 마음을 갖겠습니다.</li>
		<li>공공서비스기관의 근무자로서 친절과 봉사를 생활화하도록 노력하겠습니다.</li>
		<li>업무와 관련된 사항을 숙지하고 더 효율적인 서비스를 위하여 직장교육을 강화하겠습니다.</li>
		<li>업무와 연관하여 획득한 이용자 개인정보를 보호하겠습니다.</li>
	</ul>
	</li>
	<li><strong>이용자가 행복한 도서관 : 실천 2 [자료이용 서비스]</strong>
	<ul>
		<li>이용자가 희망하는 자료는 즉시 구입될 수 있도록 최선을 다하겠습니다.</li>
		<li>구입된 자료는 정리가 신속하고 정확하게 이루어지도록 하겠습니다.</li>
		<li>소장 자료에 대한 자료검색 단말기 및 배가상태를 수시로 점검하여 이용에 불편이 없도록 항상 노력하겠습니다.</li>
		<li>자료이용 경험이 적은 분을 위해 담당직원이 자료검색 및 소장자료 위치까지 자세히 안내해드리겠습니다.</li>
		<li>이용자가 원하는 자료가 없는 경우 그 사유와 출처를 확인하여 이용할 수 있는 방법을 안내하고, 대출된 경우에는 예약서비스를 통해 즉시 연락을 드리겠습니다.</li>
		<li>새로 들어온 도서를 신간코너에 별치 하고 권장도서목록을 비치하여 자료선택을 돕겠습니다.</li>
	</ul>
	</li>
	<li><strong>이용자가 행복한 도서관 : 실천 3 [독서교육&middot;문화행사]</strong>
	<ul>
		<li>도서관의 문화적 역할을 인식하여 이용자에게 제공할 수 있는 독서, 문화, 교양 프로그램 개발에 힘쓰겠습니다.</li>
		<li>교육 및 학습활동을 위한 강좌를 개설하여 도서관의 평생교육기관으로서의 역할에 최선을 다하겠습니다.</li>
		<li>독서활동을 희망하는 학생, 일반인, 단체 등에게 독서토론의 장소를 제공하겠습니다.</li>
	</ul>
	</li>
	<li><strong>이용자가 행복한 도서관 : 실천 4 [쾌적한 환경]</strong>
	<ul>
		<li>이용자들이 쾌적하고 편안한 환경에서 도서관을 이용할 수 있도록 밝고 청결한 도서관 환경조성을 위해 노력하겠습니다.</li>
		<li>이용자들이 도서관을 이용하는데 있어 불편함이 없도록 도서관의 모든 시설과 집기들을 항상 최적의 상태로 유지하도록 노력하겠습니다.</li>
		<li>자료실과 열람실의 도서 분위기를 위해 정숙과 질서유지에 힘쓰겠습니다.</li>
	</ul>
	</li>
	<li><strong>시정조치 및 보상</strong>
	<ul>
		<li>도서관 운영에 제언하신 내용에 대해서는 긍정적인 방향에서 검토하여 반영 여부를 통보해 드리겠습니다.</li>
		<li>잘못된 서비스에 대한 불만족이나 불편사항은 사실 확인을 거쳐 합리적으로 시정하겠습니다.</li>
	</ul>
	</li>
</ul>

<h2>의견 제출이나 불편사항 신고</h2>

<ul class="con lpad02">
	<li>주<span class="t_blank4">소</span> : 경상북도 청송군 청송읍 군청로 25번지(월막리 438 -1)</li>
	<li>전<span class="t_blank4">화</span> : (054)872-4905</li>
	<li>팩<span class="t_blank4">스</span> : (054)873-1542</li>
	<li>홈페이지 : http://www.cslib.go.kr</li>
	<li>E - Mail : <a href="mailto:cslib@korea.kr" title="이메일 보내기" class="mail">cslib@korea.kr</a></li>
	<li>방문면담 :</li>
</ul>