<%@ page language="java" pageEncoding="utf-8" %>

<div class="box_s1">
	<div class="box">
		<div class="lpad01"><strong>&lt; 전문 &gt;</strong></div>
		<div class="lpad01">우리 경상북도학생문화회관 전 직원은 학생들의 문화예술체험 활동과 각종 문화행사를 지원하여 건전한 학생 문화를 선도하고, 지역주민들에게는 수준 높은 문화향유 기회를 제공하기 위해 다음과 같이 실천하겠습니다.</div>
		<ul class="con" style="background:#f7f7f7;padding:2% 3%;margin-bottom:10px">
			<li>우리는 이용자 입장에서 생각하고, 실천하겠습니다.</li>
			<li>우리는 이용자를 친절하게 맞이하고 모든민원을 신속.정확.공정하게 처리하겠습니다.</li>
			<li>우리는 이용자에게 잘못된 업무처리로 불만족이나 불편을 드린 경우에는 즉시 시정하겠습니다.</li>
			<li>우리는 이용자들이 편리하고 쾌적하게 시설을 이용할 수 있도록 항상 준비하겠습니다.</li>
			<li>우리는 고객을 위한 실천 노력에 대하여 매년 평가를 받고 그 결과를 공개하겠습니다.</li>
		</ul>
		<div class="lpad01">이러한 우리의 목표를 달성하기 위해 구체적인『행정서비스 이행표준』을 정하고 이를 성실히 실천하겠습니다.</div>
	</div>
	<p class="t1"><img src="/resources/common/img/type19/contents/gicon1.gif" alt="테두리1"></p>
	<p class="t2"><img src="/resources/common/img/type19/contents/gicon2.gif" alt="테두리2"></p>
</div>

<br/>

<h3 class="bu_h3_01 mT40">서비스이행표준</h3>
<div class="lpad01">
	<h4>1. 이용자를 맞이하는 우리의 자세</h4>
	<ul class="con3 lpad01">
		<li>책임감 있고 친절한 서비스 제공을 위해 항상 명찰을 패용하여 서비스 실명제를 실현하겠습니다. </li>
		<li>항상 친절하고 공손한 자세, 단정한 복장으로 신뢰받고 친근감 드는 직원상 정립을 위해 최선을 다하겠습니다.</li>
		<li>항상 이용자들의 자긍심과 명예를 존중하도록 하겠습니다.</li>
	</ul>
	<h5>&lt; 직접 방문하시는 경우 &gt;</h5>
	<ul class="con3 lpad01">
		<li>이용자가 업무 담당자를 쉽게 찾으실 수 있도록 직원의 사진, 담당업무가 표시된 직원 배치도를 사무실 입구에 게시하고, 직원은 명찰을 패용하겠습니다.</li>
		<li>방문하시는 이용자를 응대할 때에는 밝고 다정한 표정으로 "어서오십시오", "무엇을 도와드릴까요" 등 첫인사로 응대하겠습니다. </li>
		<li>찾아오신 이용자를 먼저 보는 직원이 업무담당자에게 즉시 안내하고 업무담당자는 의자 등 편의를 제공한 후 하던 일을 중단하고 민원인의 의견을 경청하겠습니다.</li>
		<li>모든 업무 중 이용자 업무를 우선하여 처리하겠으며, 민원 1회 방문 처리제를 철저히 이행하겠습니다.</li>
		<li>장애인이 방문하였을 때에는 이용에 불편함이 없도록 친절하게 안내 하도록 하겠습니다.</li>
		<li>업무가 끝났을 경우에는 "안녕히 가십시오" 또는 "좋은 하루 되십시오"라고 정중히 인사하겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h5>&lt; 전화문의 하실 경우 &gt;</h5>
	<ul class="con3 lpad01">
		<li>전화는 벨소리가 3회 이상 울리기 전에 신속히, 그리고 친절하게 받겠습니다.</li>
		<li>전화를 응대할 경우 상냥한 인사말과 함께 소속·성명을 밝힌 후 통화 하겠습니다.</li>
		<li>전화를 다른 직원에게 연결할 경우, 간략하게 통화내용을 전달하고 연결하도록 하겠습니다.</li>
		<li>통화가 끝이 날 경우 상대방이 수화기를 내려 놓은 것을 확인한 후 전화를 끊도록 하겠습니다.</li>
		<li>전화 친절도 향상을 위하여 지속적인 교육과 점검을 실시하도록 하겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h5>&lt; 인터넷 홈페이지를 이용하실 경우 &gt;</h5>
	<ul class="con3 lpad01">
		<li>이용자께서 우리 회관 홈페이지(http://gbccs.kr)에 인터넷상으로 탑재한 각종 민원에 대하여는 최단 시일내에 답변 또는 처리할 수 있도록 조치하겠습니다. </li>
		<li>홈페이지 [알림마당]란에 각종 정보를 즉시 알리도록 하여 회관 이용에 불편함이 없도록 하겠습니다.</li>
		<li>홈페이지는 수시로 점검관리하여 최신자료를 탑재하여 사용에 불편함이 없도록 하겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h4>2. 이용자 알권리 충족과 비밀보장</h4>
	<ul class="con3 lpad01">
		<li>"공공기관의 정보 공개에 관한 법률"에 의거 보유한 행정 정보에 대하여 최대한 공개하고, 전담 창구를 설치하여 이용자의 알권리 충족과 행정의 투명성을 확보해 나가겠습니다.</li>
		<li>정보공개를 처리하는 경우 이용자가 업무 담당자를 쉽게 찾으실 수 있도록 직원의 사진, 담당업무가 표시된 직원 배치도를 사무실 입구에 게시하고, 직원은 명찰을 패용하겠습니다.</li>
		<li>정보를 비공개로 결정할 때 그 사유를 구체적으로 제시하여 행정의 투명성을 확보하겠습니다.</li>
		<li>사본·복제물 교부를 원하시는 경우 청구량이 과다하여 정보제공이 어려울 때에는 일정 기간별로 나누어 교부하거나 열람과 병행하여 교부하도록 하겠습니다.</li>
		<li>이용자께서 제출하시는 민원에 대해서는 이용자의 비밀을 보장하겠습니다.</li>
		<li>컴퓨터에 의하여 처리되는 민원은 개인정보의 보호를 위하여 공공기관의 개인정보보호에관한법률을 준수함으로써 항상 고객의 권리와 이익을 보호하겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h4>3. 이용자의 참여와 의견제시 방법</h4>
	<p class="lpad01">이용하실 때 궁금한 사항, 민원서비스에 대한 불편·불친절 또는 개선하여야 할 사항이 있을 경우 아래로 의견을 제시하여 주시면 친절하게 상담해 드리고 시정 조치하겠습니다.</p>
	<h5>&lt; 홈페이지 전자민원창구 &gt;</h5>
	<ul class="con3 lpad01">
		<li>이용하시면서 건의사항, 불편사항, 감사의 말씀, 교육발전에 좋은 제안을 하여 주시면 질 높은 서비스 개선을 위해 좋은 참고가 되겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h5>&lt; 일반창구 &gt;</h5>
	<ul class="con3 lpad01">
		<li>이용하시면서 불편한 사항, 알고 싶은 사항 등을 아래 전화번호로 문의하시거나 관련 부서에 오셔서 말씀하여 주시면 보다 나은 서비스를 위해 최선을 다하겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h5>&lt; 경상북도학생문화회관 일반창구 전화번호 및 주소 안내 &gt;</h5>
	<div class="auto-scroll lpad01">
		<table class="center" summary="경상북도학생문화회관 일반창구 전화번호 및 주소의 내용을 나타낸 표">
			<caption>경상북도학생문화회관 일반창구 전화번호 및 주소 안내</caption>
			<colgroup>
				<col />
				<col />
				<col />
				<col />
				<col />
			</colgroup>
			<thead>
				<tr>
					<th class="first" scope="col">서비스 구분</th>
					<th scope="col">해당부서</th>
					<th scope="col">전화번호</th>
					<th scope="col">FAX</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th scope="row">민원안내</th>
					<td>총무부 총무과</td>
					<td>245-7718</td>
					<td>245-7720</td>
				</tr>
				<tr>
					<th scope="row">행정정보공개청구</th>
					<td>총무부 총무과</td>
					<td>245-7717</td>
					<td>245-7720</td>
				</tr>
				<tr>
					<th scope="row">공연장 및 전시실 대관안내</th>
					<td>총무부 총무과</td>
					<td>245-7722</td>
					<td>245-7720</td>
				</tr>
				<!--<tr>
							<th scope="row">생활체육실(헬스장) 이용 안내</td>
							<td>총무부 총무과</td>
							<td>245-7718</td>
							<td>245-7720</td>
						</tr>-->
				<tr>
					<th scope="row">체험학습 운영 안내</th>
					<td>문화예술부</td>
					<td>245-7741</td>
					<td>245-7740</td>
				</tr>
				<tr>
					<th scope="row">종합정보자료실 운영 안내</th>
					<td>문화예술부</td>
					<td>245-7784</td>
					<td>245-7740</td>
				</tr>
				<tr>
					<th scope="row">주소</th>
					<td colspan="3">경상북도 포항시 북구 환호로50 (37603)</td>
				</tr>
			</tbody>
		</table>
	</div>
	<br/>
	<h4>4. 시정 및 보상</h4>
	<ul class="con3 lpad01">
		<li>서비스 이행표준을 실천하지 못함으로써 이용자에게 불편을 초래한 경우 즉시 시정 조치하고 정중히 사과드리겠습니다.</li>
		<li>전화예절이 불친절한 경우 즉시 해당 공무원을 주의·교육시키겠습니다.</li>
		<li>민원접수 후 7일 이내 조치가 없거나 무성의하게 처리한 경우 사실 확인을 거쳐 담당자가 사과드리고 해당업무를 우선적으로 처리하겠습니다.</li>
		<li>2회 이상 직원의 잘못으로 인해 불필요한 방문을 하였거나, 직원의 실수나 착오로 인해 민원 처리가 잘못된 경우 5,000원 상당의 도서상품권으로 보상해드리겠습니다.</li>
	</ul>
	<hr class="line"/>
	<h4>5. 이용자 만족도 조사와 결과 공표</h4>
	<ul class="con3 lpad01">
		<li>우리 회관에서 제공하는 행정서비스에 대한 만족도 조사를 매년 1회 실시하여 그 결과를 인터넷 홈페이지를 통하여 공표하겠습니다.</li>
		<li>고객만족도 조사결과를 토대로 잘못된 점은 시정하여 더욱 질 좋은 서비스를 제공 할 수 있도록 최선을 다하겠습니다. </li>
	</ul>
	<hr class="line"/>
	<h4>6. 이용자 협조사항</h4>
	<ul class="con3 lpad01">
		<li>우리 회관 전 직원은 이용자에게 최고 품질의 만족된 교육행정 서비스를 제공하기 위하여 이 헌장을 제정하였으니 이용자께서도 적극적인 협조를 부탁드립니다.</li>
		<li>익명이나 가명으로 민원을 신청하시면 회신이 불가하오니 반드시 신청인의 주소, 성명을 기재하여 주시기 바랍니다.</li>
		<li>우리 회관은 많은 이용자가 함께하는 곳이니 다른 이용자에게 방해가 되지 않도록 정숙을 유지하여 주시기 바랍니다.</li>
		<li>쾌적한 환경 조성을 위하여 이용자께서도 우리 회관을 내 집처럼 생각하시고 이용해 주십시오.</li>
		<li>공무원으로서 자긍심을 갖고 열심히 일할 수 있도록 사기진작을 위해 잘한 점 또한 칭찬해 주시고 많은 격려 부탁드립니다.</li>
	</ul>
</div>