<%@ page language="java" pageEncoding="utf-8" %>

<div class="terms_text">			
	<h5 class="bott_mar_10">제 1 장 총 칙</h5>

	<h6>제 1 조 (목 적)</h6>
	<p class="left_mar_10">본 약관은 “대전지역광역시 한밭도서관“(이하 ”한밭도서관“이라 한다)에서 제공하는 ”대전지역 통합도서회원 서비스“(이하 "서비스"라 한다)를 이용함에 있어 회원과 한밭도서관 간의 권리, 의무 및 책임사항, 이용조건 및 운영을 포함한 ”서비스“와 관련된 제반 사항을 규정함을 목적으로 합니다.</p>

	<h6>제 2 조 (용어의 정의)</h6>
	<p class="left_mar_10">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
		<ul class="h6_ul">
			<li>이용자 : 본 약관에 따라 한밭도서관 사이트가 제공하는 서비스를 받는 자</li>
			<li>가 입 : 한밭도서관 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 </li>
			<li>회 원 : 한밭도서관 사이트에 개인정보를 제공하여 회원 가입을 한 자로서 한밭도서관 사이트가 제공하는 서비스를 이용할 수 있는 자.</li> 
			<li>아이디(ID) : 회원 식별과 회원의 “서비스” 이용을 위하여 회원이 선정하고 한밭도서관이 승인한 문자와 숫자의 조합</li>
			<li>비밀번호 : 이용자와 회원 ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합</li>
			<li>해 지 : 회원이 이용계약 체결 후 이용계약의 효력을 상실 시키는 행위</li>
		</ul>

	<h6>제 3 조 (이용약관의 효력 및 변경) </h6>
		<ul class="h6_ul">
			<li>본 약관은 그 내용을 “서비스”의 화면에 게시하거나 기타의 방법으로 이용자에게 공지하고, 이에 동의한 이용자가 최초 회원가입하고 아이디를 발급 받음으로써 효력이 발생합니다.</li> 
			<li>한밭도서관이 필요하다고 인정하는 경우에는 본 약관을 개인정보보호법, 기타 관련 법령에 위배되지 않는 범위 내에서 본 약관을 변경할 수 있으며, 약관이 변경된 경우에는 지체 없이 제1항과 같은 방법으로 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 내용의 변경은 최소한 7일 이전에 공지합니다.</li> 
			<li>회원은 변경된 약관에 동의하지 않을 경우 회원해지를 요청할 수 있으며, 변경된 약관의 효력발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 “서비스”를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.</li>
			<li>본 약관에 동의하는 것은 정기적으로 한밭도서관 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 한밭도서관에서 책임지지 않습니다.</li>
		</ul>

	<h6>제 4 조 (약관외 준칙)</h6>
	<p class="left_mar_10">이 약관에 명시되지 않은 사항에 대해서는 관계 규정에 규정 되어 있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따릅니다.</p>


	<h5 class="top_mar_20 bott_mar_10">제 2 장 서비스 이용계약</h5>

	<h6>제 5 조 (서비스 이용 계약의 성립)</h6>
		<ul class="h6_ul">
			<li>회원이 되고자 하는 이용자가 온라인으로 한밭도서관 사이트에서 제공하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 제출하면 본 약관에 동의하는 것으로 간주됩니다.</li>
			<li>한밭도서관과 이용자간의 서비스 이용계약은 본 약관에 동의한 이용자의 이용신청에 대하여 한밭도서관이 요구하는 방법으로 본인 실명확인이 완료된 이용자에 대하여 한밭도서관이 그를 승낙함으로써 성립하고, 이용자는 한밭도서관이 승낙을 한 때로부터 회원의 자격을 취득합니다.</li>
			<li>회원은 통합도서회원서비스 연계도서관(공공도서관 및 작은도서관, 기타 도서정보제공 기관 등) 중 사용을 신청할 경우 개인정보보호법 제17조 제1항 제1호에 의거 개인정보를 제공함을 동의한 것으로 간주됩니다. 다만, 연계도서관에게 제공하는 정보는 연체자에 대한 연락정보(전화번호 및 주소) 등 최소한의 정보로 제한됩니다.</li>
			<li>회원이 통합도서회원으로 가입하고 사용도서관을 선택할 경우 발급된 회원카드를 가지고 도서의 대출/반납 업무를 처리할 수 있으며, 대출/반납과 관련해서는 해당도서관의 운영규정에 따릅니다.</li>
		</ul>


	<h6>제 6 조 (서비스 이용신청의 승낙과 제한)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 제5조의 규정에 의한 이용신청에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다.</li>
			<li>한밭도서관은 아래 각 호에 정한 사유가 있는 경우에는 이용자의 서비스 이용신청을 승낙하지 않을 수 있습니다.
				<ul>
					<li>서비스 이용신청상의 이용자 이름이 실명이 아닌 경우</li>
					<li>다른 사람의 명의를 사용하여 신청 하였을 때</li>
					<li>이용 신청시 회원정보를 허위로 기재하여 신청하여 이용 신청한 경우</li>
					<li>사회의 안녕질서 또는 미풍양속을 저해할 목적으로 이용 신청한 경우</li>
					<li>한밭도서관이 정한 이용신청 절차에 위반한 경우</li>
					<li>한밭도서관의 설비상 여유가 없거나 이용신청을 승낙하는 것에 기술상 문제가 있을 경우,</li>
					<li>기타 한밭도서관이 이용승낙이 곤란하다고 판단되는 사유가 있는 경우</li>
				</ul>
			</li>
			<li>한밭도서관은 서비스 이용신청자가 만 14세 미만 아동일 경우 법정대리인의 동의를 받아야 하며, 법정대리인이 만 14세 미만의 아동을 자녀로 등록할 경우 개인정보보호법 제22조 제5항에 따라 동의한 것으로 간주 합니다.</li>
			<li>한밭도서관은 회원 가입 절차 완료 이후 제2항 각 호에 따른 사유가 발견된 경우 이용 승낙을 철회 할 수 있습니다.</li>
			<li>연계 도서관에 장기 반납연체가 발생할 경우 그 정보를 연계도서관에 공지하며, 이때 회원은 도서 대출/반납에 제한이 발생할 수 있습니다.</li>
		</ul>

	<h6>제 7 조 (개인정보의 보호)</h6>
		<ul class="h6_ul">
			<li>회원의 개인정보는 개인정보보호법에 제3조에 의해 보호함을 원칙으로 합니다.</li>
			<li>한밭도서관은 회원의 개인정보 수집 시 필요한 최소한의 정보를 수집합니다.<br>다음 사항을 필수 사항으로 하며 그 외 사항은 선택사항으로 합니다. 
				<ul class="h7_ul">
					<li>성명 </li>
					<li>주민등록번호 또는 I-PIN번호</li>
					<li>아이디(ID) </li>
					<li>비밀번호 </li>
					<li>회원증비밀번호 </li>
					<li>집주소 </li>
					<li>전자우편(e-Mail)</li>
				</ul>
			</li>
			<li>한밭도서관은 회원의 개인정보를 수집하는 때에는 반드시 당해 회원의 동의를 받습니다.</li>
			<li>한밭도서관은 개인정보보호법 제18조에 의거 회원의 개인정보를 회원의 동의 없이 수집한 목적외 사용하거나 제3자에게 공급할 수 없습니다.</li>
			<li>회원은 언제나 자신의 개인정보를 열람, 정정하거나 삭제를 요청할 수 있으며, 한밭도서관은 회원으로부터 열람 등의 요청을 받은 즉시 이를 처리해야 합니다. 다만 회원 본인의 확인, 한밭도서관 설비, 기술상 문제를 포함하여 한밭도서관이 위 요청을 즉시 처리하기 곤란한 사유가 있는 경우에는 그 사유를 해당 회원에게 통지하고 7일을 넘지 않는 범위 내에서 처리 기간을 연장할 수 있습니다. </li>
			<li>한밭도서관은 회원의 개인정보 관리자를 한밭도서관내 담당책임자로 한정하여 취급자를 최소화 합니다.</li>
		</ul>

	<h6>제 8 조 (회원 ID 부여 및 변경 등)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 회원에 대하여 본 약관에 정하는 바에 따라 ID를 부여합니다. </li>
			<li>회원 ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다. </li>
			<li>회원 ID는 다음 각 호에 해당하는 경우에는 회원의 요청 또는 한밭도서관의 직권으로 변경 또는 이용을 정지할 수 있습니다. 
				<ul class="h7_ul">
					<li>회원 ID가 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려되는 경우 </li>
					<li>타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우 </li>
					<li>한밭도서관의 서비스 또는 서비스 운영자 등의 명칭과 동일하거나 오인 등의 우려가 있는 경우 </li>
					<li>기타 합리적인 사유가 있는 경우 </li>
				</ul>
			</li>
			<li>회원 ID 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 한밭도서관은 그에 대한 책임을 지지 않습니다.</li>
		</ul>


	<h5 class="top_mar_20 bott_mar_10">제 3 장 계약 당사자의 의무</h5>

	<h6>제 9 조 (한밭도서관의 의무)</h6>
		<ul class="h6_ul">
			<li>한밭도서관 사이트는 회원의 개인 신상정보를 타인에게 누설, 배포하지 않습니다. 다만, 개인정보보호법 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 않습니다. </li>
			<li>한밭도서관은 회원으로부터 제출되는 의견 및 불만사항이 정당하다고 판단하는 경우 신속히 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통지합니다. </li>
			<li>한밭도서관은 직접 운영하는 사이트중 회원이 선택한 사이트에 한하여 서비스를 제공합니다. 단 예외로 본 서비스 가입과 동시에 한밭도서관 도서대출 서비스를 사용할 수 있으며 탈퇴와 동시에 서비스를 이용하실 수 없습니다.</li>
		</ul>

	<h6>제 10 조 (회원의 의무)</h6>
		<ul class="h6_ul">
			<li>회원은 "서비스"를 이용할 때 다음 각 호에 해당하는 행위를 하지 않아야 합니다.
				<ul class="h7_ul">
					<li>다른 회원의 ID 및 암호를 부정하게 사용하는 행위 </li>
					<li>서비스에서 얻은 정보를 한밭도서관의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위 </li>
					<li>한밭도서관의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위 </li>
					<li>공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위 </li>
					<li>범죄와 결부된다고 객관적으로 판단되는 행위 </li>
					<li>기타 관련 법령에 위배되는 행위</li>
				</ul>
			</li>
			<li>회원은 본 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 합니다.</li> 
			<li>회원은 내용별로 한밭도서관이 서비스 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다. </li>
			<li>회원은 한밭도서관의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 영업활동의 결과와 회원이 약관에 위반한 영업활동을 이용하여 발생한 결과에 대하여 한밭도서관은 책임을 지지 않습니다. 회원은 이와 같은 영업활동으로 인하여 한밭도서관에 손해가 발생한 경우에는 한밭도서관에 대하여 그 손해를 배상하여야 합니다. </li>
			<li>회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
		</ul>

	<h6>제 11 조 (회원 아이디와 비밀번호에 대한 회원의 의무)</h6>
		<ul class="h6_ul">
			<li>회원은 한밭도서관 서비스를 이용하는 경우 본인의 아이디 및 비밀번호를 사용해야 합니다.</li>
			<li>본 약관 및 정보통신망이용촉진에관한법률 등 관련 법령에 의하여 한밭도서관의 책임이 인정되는 경우를 제외하고는, 아이디 및 비밀번호에 대한 모든 관리의 책임은 회원에게 있습니다.</li>
			<li>회원은 한밭도서관 서비스 이용과 관련하여 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
			<li>회원의 아이디 및 비밀번호 관리, 사용상의 과실, 제3자의 사용 등에 의한 손해에 대해서는 한밭도서관에 책임이 없습니다.</li>
			<li>회원은 아이디 및 비밀번호가 도난당하거나 제3자에게 사용되고 있음을 인지한 경우에는 바로 통합도서회원관리시스템에서 사용정지 요청하거나, 한밭도서관에 통보하고 한밭도서관의 요청이 있는 경우에는 그에 따라야 합니다.</li>
		</ul>

	<h5 class="top_mar_20 bott_mar_10">제 4 장 서비스의 이용</h5>

	<h6>제 12 조 (정보의 제공)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 회원이 서비스 이용에 있어서 필요할 것으로 인정되는 다양한 정보를 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
			<li>회원은 제1항의 정보 제공을 원치 않을 경우 가입신청메뉴와 회원정보수정 메뉴에서 정보수신거부를 설정할 수 있습니다.</li>
		</ul>

	<h6>제 13 조 (회원의 게시물 등)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 회원이 게시하거나 등록하는 서비스 내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다. 단, 한밭도서관은 이러한 정보의 삭제 등을 할 의무를 지지 않습니다. 
				<ul class="h7_ul">
					<li>다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우 </li>
					<li>공공질서 및 미풍양속에 위반되는 내용인 경우 </li>
					<li>범죄적 행위에 결부된다고 인정되는 내용일 경우 </li>
					<li>한밭도서관의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 </li>
					<li>한밭도서관에서 규정한 게시기간을 초과한 경우 </li>
					<li>회원이 음란물을 게재하거나 음란사이트를 링크하는 경우 </li>
					<li>기타 본 약관 및 관련 법령에 위반된다고 판단되는 경우 </li>
				</ul>
			</li>
			<li>회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, 한밭도서관은 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.</li>
		</ul>

	<h6>제 14 조 (게시물의 저작권)</h6>
	<p class="left_mar_10">한밭도서관 사이트에 게재된 자료에 대한 권리는 다음 각 호와 같습니다.</p>
		<ul class="h6_ul">
			<li>게시물에 대한 권리와 책임은 게시자에게 있으며 한밭도서관은 게시자의 동의 없이는 이를 서비스내 게재 이외에 영리적 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 한밭도서관은 서비스 내의 게재권을 갖습니다.
				<ul class="h7_ul">
					<li>회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</li>
				</ul>
			</li>
		</ul>

	<h6>제 15 조 (“서비스” 이용시간)</h6>
		<ul class="h6_ul">
			<li>한밭도서관 사이트 운영은 한밭도서관의 업무상 또는 기술상 문제가 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 한밭도서관이 정한 시간은 그러하지 아니하며 사전에 공지합니다.
			</li><li>한밭도서관은 정기 점검 기타 서비스를 제공하지 못할 만한 합리적인 이유가 있는 경우에는 서비스의 제공을 중단할 수 있습니다.</li>
		</ul>

	<h6>제 16 조 (서비스 이용 책임)</h6>
		<ul class="h6_ul">
			<li>회원은, 한밭도서관에서 권한 있는 직원이 서명한 명시적인 서면에 의하여 사전에 구체적으로 범위를 정해서 승낙을 받은 경우를 제외하고는, 서비스를 이용하여 상품 및 용역을 판매하는 등의 일체의 영업활동을 할 수 없으며 특히 해킹, 돈벌기 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포는 엄격히 금지됩니다.
			</li><li>회원이 제1항을 위반하여 수행한 영업활동의 결과 발생하는 손실, 민, 형사상의 법적조치 등 일체의 결과에 대해서는 한밭도서관에 아무런 책임이 없습니다. 또한 제1항에 위반하여 수행하는 영업활동으로 인하여 한밭도서관에 손해를 발생시킨 회원은 한밭도서관에 대해서 그 손해를 배상하여야 합니다.</li>
		</ul>

	<h6>제 17 조 (정보의 제공 및 홍보물의 게재)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 서비스의 운용과 관련하여 서비스 화면, 전자우편에의 홍보물 게재 기타 한밭도서관이 적절하다고 판단하는 일체의 방법으로 관련 법령에 위반되지 않는 범위 내에서 재량에 의하여 홍보물을 게재할 수 있습니다. 또한 회원은 서비스 이용시 노출되는 홍보물게재에 대해 동의합니다.
			</li><li>한밭도서관은 서비스를 운용함에 있어서 각종 정보를 서비스 내에 게재 및 회원에게 이메일 및 휴대폰 SMS를 발송하는 방법 등으로 회원에게 제공할 수 있습니다. 단, 이메일 및 휴대폰 SMS 발송은 수신 동의한 회원에게만 제공합니다.
			</li><li>한밭도서관은 서비스 상에 게재된 홍보물을 통한 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.</li>
		</ul>
	
	<h6>제 18 조 (서비스 제공의 중지)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 다음 각 호에 해당하는 사유가 있는 경우 서비스 제공의 전부 또는 일부를 중지할 수 있습니다.
				<ul class="h7_ul">
					<li>서비스를 위한 설비의 보수 등 공사로 인한 부득이한 경우</li>
					<li>전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
					<li>한밭도서관의 사업목적의 변경으로 인한 서비스 폐쇄의 결정 기타 서비스 제공을 계속하기가 부적절하거나 현저히 곤란한 사유가 있는 경우</li>
				</ul>
			</li>
			<li>한밭도서관은 국가비상사태, 천재지변, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주를 포함하여 한밭도서관에 속하는 사정 외의 다른 사정으로 인하여 정상적인 서비스 제공이 현저히 곤란한 사유가 발생한 경우에는 서비스의 전부 또는 일부의 이용을 제한, 정지하거나 그 제공을 중지할 수 있습니다.</li>
		</ul>


	<h5 class="top_mar_20 bott_mar_10">제 5 장 계약 해지 및 이용 제한</h5>

	<h6>제 19 조 (계약해지 및 이용제한)</h6>
		<ul class="h6_ul">
			<li>회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 한밭도서관에 해지 신청을 하거나 서비스 상의 회원정보 수정에서 회원탈퇴 버튼을 클릭 함으로써 계약을 해지 할 수 있습니다.</li>
			<li>한밭도서관은 회원이 다음 각 호의 하나에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 일부 또는 전체 "서비스" 이용을 중단시킬 수 있습니다. 
				<ul class="h7_ul">
					<li>타인의 회원 아이디(ID), 주민등록번호 및 비밀번호를 도용한 경우 </li>
					<li>서비스 운영을 고의로 방해한 경우 </li>
					<li>가입한 이름이 실명이 아닌 경우 </li>
					<li>같은 사용자가 다른 아이디(ID) 혹은 주민등록번호로 이중등록을 한 경우</li> 
					<li>공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우 </li>
					<li>회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우 </li>
					<li>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우 </li>
					<li>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우 </li>
					<li>정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우 </li>
					<li>한밭도서관, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우 </li>
					<li>정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우 
					</li><li>한밭도서관의 서비스 정보를 이용하여 얻은 정보를 한밭도서관의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우 </li>
					<li>본 약관을 포함하여 기타 한밭도서관이 정한 서비스 이용조건 및 관계 법령에 위반한 경우</li>
				</ul>
			</li>
		</ul>


	<h5 class="top_mar_20 bott_mar_10">제 6 장 손해배상 등</h5>

	<h6>제 20 조 (면책)</h6>
		<ul class="h6_ul">
			<li>한밭도서관은 회원이 서비스를 이용하여 기대하는 이익을 얻지 못하였거나 서비스 자료에 대한 이용으로 발생하는 손해에 대해서는 책임을 지지 않습니다.</li>
			<li>한밭도서관은 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
			<li>한밭도서관은 천재지변 등의 불가항력으로 인해 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임을 지지 않습니다.</li>
			<li>한밭도서관은 모든 서비스의 자료 보관 및 전송에 관한 책임이 없으며 자료의 손실이 있는 경우에도 책임을 지지 않습니다.</li>
			<li>한밭도서관은 연계사이트가 전송, 제공한 자료의 신뢰도, 정확성 등 내용에 관하여 책임을 지지 않습니다.</li>
			<li>한밭도서관은 연계 사이트가 취급하는 상품 또는 용역에 대하여 보증책임을 지지 않습니다.</li>
			<li>한밭도서관과 연계 사이트는 독자적으로 사이트를 운영합니다. 따라서 한밭도서관은 연계 사이트와 회원간에 행해진 어떠한 거래에 대하여서도 고의 또는 중과실이 있는 경우를 제외하고는 어떠한 책임도 지지 않습니다.</li>
		</ul>


	<h5 class="top_mar_20 bott_mar_10">제 7 장 지적재산권</h5>

	<h6>제 21 조 (지적재산권)</h6>
		<ul class="h6_ul">
			<li>서비스에 회원이 게재한 자료의 권리와 책임은 회원에게 있으며 한밭도서관은 회원의 동의 없이 이를 영리적으로 사용할 수 없습니다. 다만, 비영리적인 목적의 경우에는 서비스 내에 게재할 수 있습니다.</li>
			<li>대전광역시 또는 한밭도서관이 지적재산권을 가지고 있는 자료, 서비스, 소프트웨어, 상표 등을 대전광역시 또는 한밭도서관의 서면동의 없이 전부 또는 일부를 수정, 대여, 대출, 배포, 제작, 양도, 재라이선스, 담보권 설정, 상업적 이용 행위 등을 할 수 없습니다.</li>
		</ul>


	<h5 class="top_mar_20 bott_mar_10">제 8 장 관할법원</h5>

	<h6>제 22 조 (관할법원)</h6>
		<ul class="h6_ul">
			<li>한밭도서관과 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.</li>
			<li>제1항의 규정에도 불구하고 서비스와 관련되어 분쟁이 발생할 경우, 대전광역시의 소재지를 관할하는 법원을 관할법원으로 합니다.</li>
		</ul>


	<p><strong>&lt;부칙&gt;</strong><br>
	(시행일) 본 약관은 2012년 4월 3일부터 적용하고, 2011년 7월 20일부터 적용되었던 종전의 약관은 본 약관으로 대체합니다.</p>			
</div>