<%@ page language="java" pageEncoding="utf-8" %>

<h2>경상북도립안동도서관용상분관 개인정보처리방침</h2>
<div class="txt-box">
	 <p>경상북도립안동도서관용상분관에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집ㆍ보유 및 처리되고 있습니다.<br /><br />
「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, 경상북도립안동도서관용상분관은 이러한 법령의 규정에 따라 수집ㆍ보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.<br /><br />
또한, 경상북도립안동도서관용상분관은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 처리정지 요구 등 개인정보를 처리 시 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br /><br />
경상북도립안동도서관용상분관은 「개인정보보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 수립·공개하고 있습니다.<br /><br />
<strong>- 본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2016년 7월 1일부터 시행됩니다.</strong>
 </p>
 </div>

<h3>제1조 (개인정보의 처리 목적)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.
			<ul>
				<li>가. 소관부서의 업무 수행</li>
				<li>나. 웹서비스 제공 : 홈페이지 등 서비스 제공에 관련한 목적으로 개인정보를 처리합니다. 단, 웹서비스 이용 시 다음의 정보는 자동으로 수집ㆍ저장 됩니다.<br />
				- 이용자의 IP주소, 우리 도서관 홈페이지를 방문할 때 거친 웹사이트의 주소, 웹브라우저 종류, 홈페이지 방문일시 등</li>
				<li>다. 개인정보보호법 제32조에 따라 등록ㆍ공개하는 개인정보파일의 처리 목적은 다음과 같습니다.</li>
			</ul>
		</li>
	</ul>
	
<div class="auto-scroll lpad01">
	<table class="center" summary="개인정보파일의 처리 목적">
			<caption>
			개인정보파일의 처리 목적
			</caption>
			<thead>
				<tr>
					<th>개인정보 파일명</th>
					<th>처리목적</th>
					<th>보유근거</th>
					<th>보유기간</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th>안동도서관용상분관<br />홈페이지 회원정보</th>
					<td>안동도서관용상분관<br />홈페이지 이용</td>
					<td>정보주체의 동의</td>
					<td>회원탈퇴 시까지<br />(2년 주기)</td>				
				</tr>
				<tr>
					<th>안동도서관용상분관<br />관외대출 회원정보</th>
					<td>도서관 대출·반납 관리 및<br />14세 미만 아동의 개인정보 수집 시<br />법정대리인 동의 여부 확인</td>
					<td>정보주체의 동의</td>
					<td>회원탈퇴 시까지<br />(2년 주기)</td>				
				</tr>
				<tr>
					<th>평생교육프로그램<br />강사정보</th>
					<td>평생교육프로그램 강사 채용</td>
					<td>정보주체의 동의</td>
					<td>사업종료 시까지</td>				
				</tr>
				<tr>
					<th>평생교육프로그램<br />참가자정보</th>
					<td>평생교육프로그램 참가자 정보 파악 및<br />14세 미만 아동의 개인정보 수집 시<br />법정대리인 동의 여부 확인</td>
					<td>정보주체의 동의</td>
					<td>사업종료 시까지</td>				
				</tr>
			</tbody>
	</table>
</div>

<h3>제2조 (개인정보의 처리 항목 및 보유 기간)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 법령에 따른 개인정보 보유ㆍ이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보는 보유ㆍ이용기간 내에서 처리ㆍ보유 하며 개인정보 처리항목 및 보유 기간은 다음과 같습니다.</li>
	</ul>
	
<div class="auto-scroll lpad01">
	<table class="center" summary="개인정보 처리항목 및 보유 기간">
			<caption>
			개인정보 처리항목 및 보유 기간
			</caption>
			<colgroup>
				<col width="">
				<col width="36%">
				<col width="">
				<col width="">
			</colgroup>
			<thead>
				<tr>
					<th>개인정보 파일명</th>
					<th>개인정보의 항목</th>
					<th>운영 근거</th>
					<th>보유기간</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th>안동도서관용상분관<br />홈페이지 회원정보</th>
					<td>성명, 성별, 생년월일, 아이디, 비밀번호,  전화번호, 휴대전화번호, 주소, 이메일</td>
					<td>정보주체의 동의</td>
					<td>회원탈퇴 시까지<br />(2년 주기)</td>				
				</tr>
				<tr>
					<th>안동도서관용상분관<br />관외대출 회원정보</th>
					<td>성명, 성별, 생년월일, 전화번호, 휴대전화번호, 주소, 직장명, 직장주소, 학교명, 학년·반·번호, 법정대리인(성명·생년월일·연락처), 개인별대출이력</td>
					<td>정보주체의 동의</td>
					<td>회원탈퇴 시까지<br />(2년 주기)</td>				
				</tr>
				<tr>
					<th>평생교육프로그램<br />강사정보</th>
					<td>성명, 생년월일, 주소, 휴대전화번호, 이메일, 학력, 자격, 면허, 수상이력</td>
					<td>정보주체의 동의</td>
					<td>사업종료 시까지</td>				
				</tr>
				<tr>
					<th>평생교육프로그램<br />참가자정보</th>
					<td>성명, 성별, 출생년도, 간략주소(예: 안동시 경동로), 휴대전화번호, 학교명, 학년, 보호자성명, 보호자휴대전화번호</td>
					<td>정보주체의 동의</td>
					<td>사업종료 시까지</td>				
				</tr>
			</tbody>
	</table>
</div>

<h3>제3조 (개인정보의 제3자 제공)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 원칙적으로 이용자의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.
			<ul>
				<li>1. 정보주체로부터 별도의 동의를 받는 경우</li>
				<li>2. 법률에 특별한 규정이 있는 경우</li>
				<li>3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우 </li>
				<li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
				<li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li>8. 법원의 재판업무 수행을 위하여 필요한 경우</li>
				<li>9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
			</ul>
		</li>
	</ul>


<h3>제4조 (개인정보처리 위탁)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 개인정보의 처리 업무를 다음과 같이 문서에 의하여 위탁, 관리하고 있습니다.
			<ul>
				<li>위탁업무의 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
				<li>개인정보의 관리적·기술적·물리적 보호조치에 관한 사항</li>
				<li>개인정보의 안전관리에 관한 사항(위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항, 개인정보 안전성 확보 조치에 관한 사항, 위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황점검 등 감독에 관한 사항, 수탁자가 준수하여야할 의무를 위반한 경우의 손해배상책임에 관한 사항 등)</li>
			</ul>
		</li>
	</ul>
	<ul class="con">
		<li>경상북도립안동도서관용상분관의 개인정보 처리업무에 대한 위탁사항은 다음과 같습니다.
			<ul>
				<li>기관 대표홈페이지 운영<br />
				- 위탁받는 자 (수탁자) : (주) 디케이정보기술<br />
				- 위탁하는 업무의 내용 : 홈페이지 회원정보테이블 오류 수정, 기능개선/개편 등으로 반드시 필요한 개인정보<br />
				- 위탁기간 : 2016. 7. 1. ~ 2016. 12. 31.
				</li>
				<li>도서관 전산시스템 운영<br />
				- 위탁받는 자 (수탁자) : (주) 더 아이앤티<br />
				- 위탁하는 업무의 내용 : KOLAS3(도서관리시스템) 회원정보테이블 오류 수정, 기능개선/개편 등으로 반드시 필요한 개인정보<br />
				- 위탁기간 : 2016. 7. 1. ~ 2016. 12. 31.
				</li>
			</ul>
		</li>
	</ul>

<h3>제5조 (정보주체의 권리, 의무 및 그 행사방법)</h3>
	<ul class="con">
		<li>정보주체는 다음과 같은 권리를 행사할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.
			<ul>
				<li><span class="fb">개인정보 열람, 정정ㆍ삭제, 처리정지 등 요구 절차</span><br />
				<img alt="개인정보 열람, 정정및삭제, 처리정지 등 요구절차" src="/resources/homepage/adys/img/contents/member05img_s01.jpg">
				</li>
				<li><span class="fb">개인정보 열람 요구</span><br />
				경상북도립안동도서관용상분관에서 보유하고 있는 개인정보파일은「개인정보보호법」제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
					<ul>
						<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
						<li>2. 다른 사람의 생명ㆍ신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우 </li>
						<li>3. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
							<ul>
								<li>가. 조세의 부과ㆍ징수 또는 환급에 관한 업무 </li>
								<li>나. 「초ㆍ중등교육법」및「고등교육법」에 따른 각급 학교,「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
								<li>다. 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
								<li>라. 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
								<li>마. 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
							</ul>
						</li>
					</ul>
				</li>
				<li>
				<span class="fb">개인정보 정정ㆍ삭제 요구</span><br />
				경상북도립안동도서관용상분관에서 보유하고 있는 개인정보파일은「개인정보보호법」 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
				</li>
				<li>
				<span class="fb">개인정보 처리정지 요구</span><br />
				경상북도립안동도서관용상분관에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다.
					<ul>
						<li>1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
						<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
						<li>3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
						<li>4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 </li>
					</ul>
				</li>
				
				<div class="btn_area txt-center">
					<a class="btn" href="/resources/homepage/adys/img/contents/information_form.hwp"><b>요구서 서식 다운받기</b> <i class="fa fa-download"></i></a>
				</div>
			</ul>
		</li>
	</ul>


<h3>제6조 (개인정보의 파기)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
			<ul>
				<li><span class="fb">파기절차</span><br />
				이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
				</li>
				<li><span class="fb">파기기한</span><br />
				이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br />
				전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br />종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
				</li>
			</ul>
		</li>
	</ul>

<h3>제7조 (개인정보의 안전성 확보 조치)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
			<ul>
				<li><span class="fb">1. 개인정보 취급 직원의 최소화 및 교육</span><br />
				개인정보를 취급하는 직원을 최소로 지정하고, 개인정보 취급 시 담당자에 한정시키는 등 개인정보 관리 대책을 시행하고 있습니다.
				</li>
				<li><span class="fb">2. 정기적인 자체 감사 실시</span><br />
				개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.
				</li>
				<li><span class="fb">3. 내부관리계획의 수립 및 시행</span><br />
				개인정보의 안전한 처리를 위하여 내부관리계획을 수립ㆍ시행하고 있습니다.
				</li>
				<li><span class="fb">4. 개인정보의 암호화</span><br />
				이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
				</li>
				<li><span class="fb">5. 해킹 등에 대비한 기술적 대책</span><br />
				해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신?점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
				</li>
				<li><span class="fb">6. 개인정보에 대한 접근 제한</span><br />
				개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
				</li>
				<li><span class="fb">7. 접속기록의 보관 및 위변조 방지</span><br />
				개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관ㆍ관리하고 있으며, 접속 기록이 위변조 및 도난ㆍ분실되지 않도록 보안기능 사용하고 있습니다.
				</li>
				<li><span class="fb">8. 문서보안을 위한 잠금장치 사용</span><br />
				개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
				</li>
				<li><span class="fb">9. 비인가자에 대한 출입 통제</span><br />
				개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립ㆍ운영하고 있습니다.
				</li>
			</ul>
		</li>
	</ul>
</li>
</ul>
<h3>제8조 (개인정보보호 책임자)</h3>
	<ul class="con">
		<li>경상북도립안동도서관용상분관은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)
			<ul>
				<li>개인정보보호 책임자<br />
					<ul>
						<li>담당부서: 용상분관</li>
						<li>성명: 장금주</li>
						<li>전화번호: 054-821-9633</li>
						<li>이메일: jkumju@gyo6.net</li>
					</ul>
				</li>
				<li>개인정보보호 담당자<br />
					<ul>
						<li>담당부서: 용상분관</li>
						<li>성명: 권복규</li>
						<li>전화번호: 054-821-5093</li>
						<li>이메일: kwon4018@gyo6.net</li>
					</ul>
				</li>
			</ul>
		</li>
	</ul>


<h3>제9조 (권익침해 구제방법)</h3>
	<ul class="con">
		<li> 개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br />
		이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.
			<ul>
				<li>개인정보분쟁조정위원회 : (국번없이)118(내선2) (<a href="http://privacy.kisa.or.kr" target="_blank">privacy.kisa.or.kr</a>)</li>
				<li>정보보호마크인증위원회 : 02-580-0533~4 (<a href="http://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a>)</li>
				<li>대검찰청 사이버범죄수사단 : 02-3480-3573 (<a href="http://www.spo.go.kr" target="_blank">www.spo.go.kr</a>)</li>
				<li>경찰청 사이버테러대응센터 : 02-1566-0112 (<a href="http://www.netan.go.kr" target="_blank">www.netan.go.kr</a>)</li>
			</ul>
		</li>
	</ul>
 

<h3>제10조 (개인정보 처리방침의 변경)</h3>
<ul class="con">
		<li>이 개인정보처리방침은 2016년 7월 1일부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 본 기관 홈페이지를 통하여 고지하도록 하겠습니다.</li>
</ul>