<%@ page language="java" pageEncoding="utf-8" %>


<h2>경상북도립안동도서관용상분관 영상정보처리기기 운영ㆍ관리 방침</h2>

<div class="txt-box">
경상북도립안동도서관용상분관(이하 ‘본 기관’이라 함)은 영상정보처리기기 운영ㆍ관리 방침을 통해 본 기관에서 처리하는 영상정보가 어떠한 용도와 방식으로 이용ㆍ관리되고 있는지 알려드립니다.
</div>
<br />
<h3>1. 영상정보처리기기의 설치 근거 및 설치 목적</h3>
	<ul class="con">
		<li>본 기관은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치ㆍ운영합니다.
			<ul>
				<li>범죄의 예방</li>
				<li>시설안전 및 화재 예방</li>
			</ul>
		</li>
	</ul>

<h3>2. 설치 대수, 설치 위치 및 촬영범위</h3>
	<table class="center" summary="영상정보처리기기의 설치대수, 설치 위치 및 촬영범위">
			<caption>
			영상정보처리기기의 설치대수, 설치 위치 및 촬영범위
			</caption>
			<colgroup>
				<col width="50%">
				<col width="">
			</colgroup>
			<thead>
				<tr>
					<th>설치 대수</th>
					<th>설치 위치 및 촬영 범위</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>32대</td>
					<td>건물로비, 각 자료실, 열람실, 휴게실, 문화강좌실, <br>동화구연체험실, 승강기</td>			
				</tr>
			</tbody>
	</table>

<h3>3. 관리책임자 및 접근권한자</h3>
	<ul class="con">
		<li>귀하의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.</li>
	</ul>
	<table class="center" summary="개인영상정보 보호책임자">
			<caption>
			개인영상정보 보호책임자
			</caption>
			<colgroup>
				<col width="">
				<col width="">
				<col width="">
				<col width="">
				<col width="">
			</colgroup>
			<thead>
				<tr>
					<th></th>
					<th>이름</th>
					<th>직위</th>
					<th>소속</th>
					<th>연락처</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>관리책임자</td>
					<td>장금주</td>
					<td>분관장</td>
					<td>용상분관</td>
					<td>054-821-9633</td>
				</tr>
				<tr>
					<td>접근권한자</td>
					<td>권복규</td>
					<td>주무관</td>
					<td>용상분관</td>
					<td>054-821-5093</td>
				</tr>
			</tbody>
	</table>

<h3>4. 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</h3>
	<table class="center" summary="영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법">
			<caption>
			영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법
			</caption>
			<colgroup>
				<col width="33%">
				<col width="33%">
				<col width="">
			</colgroup>
			<thead>
				<tr>
					<th>촬영시간</th>
					<th>보관기간</th>
					<th>보관장소</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>24시간</td>
					<td>촬영일로부터 30일</td>
					<td>사무실</td>
				</tr>
			</tbody>
	</table>
	<ul class="con">
		<li>처리방법 : 개인영상정보의 목적외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록ㆍ관리하고, 보관기간 만료시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.</li>
	</ul>

<h3>5. 개인영상정보의 확인 방법 및 장소에 관한 사항</h3>
	<ul class="con">
		<li>확인 방법 : 본 기관에 개인영상정보 존재확인/열람/삭제 청구서를 제출하면 10일 이내에 처리됩니다. 단, 기간 내에 처리할 수 없는 정당한 사유가 있을 때는, 정보주체에게 사유를 알리고 처리를 연기할 수 있습니다(사유 소멸 시 지체 없이 처리). 물품도난 및 범죄에 관한 영상물 열람은 경찰서에 신고 후 경찰관 동행 시 열람 가능합니다.</li>
		<li>확인 장소 : 경상북도립안동도서관 용상분관 사무실</li>
	</ul>
	<div class="btn_area txt-center">
		<a class="btn" href="/resources/homepage/adys/img/contents/video_form.hwp"><b>청구서 서식 다운받기</b> <i class="fa fa-download"></i></a>
	</div>

<h3>6. 정보주체의 영상정보 열람 등 요구에 대한 조치</h3>
	<ul class="con">
		<li>귀하는 개인영상정보에 관하여 열람 또는 존재확인ㆍ삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.<br>
		본 기관은 개인영상정보에 관하여 열람 또는 존재확인ㆍ삭제를 요구한 경우 지체 없이(최대 10일 이내) 필요한 조치를 하겠습니다.</li>
	</ul>


<h3>7. 영상정보의 안전성 확보조치</h3>
	<ul class="con">
		<li>본 기관에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 본 기관은 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위ㆍ변조 방지를 위하여 개인영상정보의 생성 일시, 열람 시 열람 목적ㆍ열람자ㆍ열람 일시 등을 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.</li>
	</ul>

<h3>8. 영상정보처리기기 운영ㆍ관리 방침 변경에 관한 사항</h3>
	<ul class="con">
		<li>이 영상정보처리기기 운영ㆍ관리 방침은 2016년 7월 1일부터 적용되며 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 본 기관 홈페이지를 통하여 고지하도록 하겠습니다.</li>
	</ul>	