<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box text-indent">
	<p>경상북도립영양공공도서관(이하 "영양공공도서관")에서 취급하는 모든 개인정보는 관련 법령에 근거하여 수집&middot;보유 및 처리되고 있습니다.</p>
	<p>「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적인 규범을 제시하고 있으며, "영양공공도서관"은 이러한 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>
	<p>또한, "영양공공도서관"은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정, 삭제, 처리정지 요구 등 개인정보 처리 시 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
	<p>"영양공공도서관"은 「개인정보보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있으며, 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
</div>
<p style="padding-top:5px"><strong>※본 방침은 개인정보보호법 제30조(개인정보 처리방침의 수립 및 공개)에 의거 수립 후 기관 홈페이지를 통하여 공개하며, 2016년 7월 10일부터 시행됩니다.</strong></p>

<br/>

<h3>제1조(개인정보의 처리 목적)</h3>
<p class="lpad01">① "영양공공도서관"은 다음의 목적을 위하여 개인정보를 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<ul class="con">
	<li>가. 웹서비스 회원 관리: 영양공공도서관 홈페이지 회원정보</li>
	<li>나. 소관부서의 업무 수행</li>
</ul>

<h3>제2조 (개인정보의 처리 항목 및 보유 기간)</h3>
<p class="lpad01">"영양공공도서관"에서 웹서비스 및 소관부서의 업무 수행을 위해 처리하는 개인정보의 항목은 다음과 같으며, 정보주체의 개인정보는 처리 목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대하여는 다음의 사유로 명시한 기간 동안 보존합니다.</p>
<div class="auto-scroll">
	<table class="center" summary="영양공공도서관이 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일 항목과 처리목적을 안내하는 표 입니다.">
		<caption>등록&middot;공개하는 개인정보파일 항목과 처리목적</caption>
		<colgroup>
			<col />
			<col />
			<col />
			<col />
			<col />
		</colgroup>
		<thead>
			<tr>
				<th scope="col">파일명</th>
				<th scope="col">개인정보의 항목</th>
				<th scope="col">운영근거</th>
				<th scope="col">보유기간</th>
				<th scope="col">부서명</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<th scope="row">홈페이지 회원관리</th>
				<td>성명, 생년월일, 휴대폰, 자택주소, 택전화번호, 이메일, 근무지(학교명),법정대리인(이름, 연락처, 신청자와의 관계)</td>
				<td>개개인정보보호법 제 15조, 정보주체의 동의</td>
				<td>회원 탈퇴시까지</td>
				<td>디지털자료실</td>
			</tr>
			<tr>
				<th scope="row">평생교육강좌 수강신청서</th>
				<td>이름, 핸드폰(연락처), 생년월일, 기타(성별, 학교, 학년/반)</td>
				<td>개인정보보호법 제15조, 도서관법 제8조, 정보주체의 동의</td>
				<td>3년</td>
				<td>사무실</td>
			</tr>
		</tbody>
	</table>
</div>
<p class="lpad01" style="padding-top:10px">※ 자세한 사항은 개인정보보호 종합지원포털(http://www.privacy.go.kr)→개인→개인정보민원→개인정보의 열람 등 요구 →개인정보파일 목록 검색→기관명에 “영양공공도서관” 입력 후 조회하실 수 있습니다.</p>