<%@ page language="java" pageEncoding="utf-8" %>

<h4>도서관서비스헌장</h4>
<div class="txt-box">
	<div class="green" style="padding:0 0 5px">
		<strong>우리 도서관은 지역주민이 원활한 도서관 이용을 통해 다양한 지식과 정보를 취득할 수 있게 하고 평생교육 및 정보제공의 역할을 충실히 수행하여 이용자 삶의 질 향상에 기여하고 신뢰받는 도서관이 되도록 다음과 같이 실천하겠습니다.</strong>
	</div>
	<ul class="box">
		<li>우리는 이용자가 필요로 하는 정보를 제공하기 위하여 자료의 정리, 수집, 보존에 최선을 다하겠습니다.</li>
		<li>우리는 이용자의 다양한 지적욕구를 충족시키기 위하여 전문지식 함양에 노력하겠습니다.</li>
		<li>우리는 평생학습관으로서 다양한 프로그램을 개발 운영하여 이용자의 문화생활 영위에 이바지하겠습니다.</li>
		<li>우리는 이용자가 도서관을 이용함에 있어 불편함이 없도록 이용자 입장에서 생각하는 열린 마음을 갖고 친절하게 봉사하겠습니다.</li>
		<li>우리는 불친절과 부당한 업무 처리로 불이익이 초래될 경우 이를 신속히 시정하고 보완하도록 노력하겠습니다.</li>
		<li>우리는 이용자가 항상 즐거운 마음으로 도서관을 이용할 수 있도록 쾌적한 환경 조성에 힘쓰겠습니다.</li>
	</ul>
</div>

<br/>

<h4>이용자를 맞이하는 자세</h4>
<ul class="con">
	<li>방문 응대시 모든 직원은 명찰을 패용하고 친절하고 책임감 있는 서비스를 제공하겠습니다.</li>
	<li>전화 응대시 벨은 3회 이상 울리기 전에 받겠으며, “안녕하십니까? 울진공공도서관 ○○○입니다. 무엇을 도와드릴까요?”라는 밝은 인사말로 먼저 인사하겠습니다.</li>
	<li>다른 담당자에게 전화를 연결할 경우에는 이용자로부터 들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
	<li>다른 업무 처리 중에라도 이용자를 대하게 되면 즉시 하던 일을 멈추고 이용자의 말씀을 경청하겠습니다.</li>
	<li>항상 단정한 복장과 매너로 공무원으로서의 품위를 유지하겠습니다.</li>
</ul>

<h4>자료이용서비스</h4>
<ul class="con">
	<li>자료검색 및 이용에 대해 문의하시면 신속하고 친절하게 안내하겠습니다.</li>
	<li>이용자가 희망하는 자료는 자료구입 시 적극 반영하여 비치될 수 있도록 하겠습니다.</li>
	<li>신간 자료의 신속한 구입 및 정리를 통해 이용자의 열람 편의에 최선을 다하겠습니다. </li>
	<li>소장자료에 대한 자료검색용 컴퓨터 및 자료 배가상태를 수시로 점검하여 이용에 불편이 없도록 항상 노력하겠습니다. </li>
	<li>훼손도서는 수시로 보수 및 제본하여 이용자들의 자료 이용에 따른 불편을 최소화하겠습니다.</li>
	<li>이용자가 원하는 자료가 없을 경우 그 사유를 확인하여 이용할 수 있는 방법을 안내하고, 대출된 경우에는 예약서비스를 통해 즉시 연락 드리겠습니다.</li>
	<li>상호대차 등 도서관간 정보공유시스템을 구축하여 이용자들에 대한 정보제공 서비스의 질을 높이겠습니다.</li>
	<li>소장된 모든 자료를 데이터베이스화하여 자료 대출 및 반납이 신속히 이루어지도록 하겠습니다.</li>
	<li>새로 들어온 자료는 신착자료 코너에 별치하고 신착자료목록을 게시하여 자료 선택을 돕겠습니다.</li>
</ul>

<h4>친절봉사</h4>
<ul class="con">
	<li>장애인이 방문할 경우 미리 전화를 주시면 약속시간 5분전에 현관 입구에 담당직원이 대기하여 도서관 이용시의 불편을 최소화 하도록 노력하겠습니다.</li>
	<li>담당직원 부재 시 해결이 어려운 민원은 연락처를 기록하여 예약된 시간에 직접 연락을 드리겠습니다.</li>
	<li>항상 이용자 입장에서 생각하는 열린 마음을 갖겠습니다.</li>
</ul>

<h4>문화 및 평생교육 서비스</h4>
<ul class="con">
	<li>지역주민의 요구를 최대한 반영하여 문화ㆍ교양 프로그램 개발을 위해 힘쓰겠습니다.</li>
	<li>다양한 강좌를 개설하여 폭넓은 계층의 이용자 참여를 유도하여 평생학습관으로서의 역할에 최선을 다하겠습니다.</li>
	<li>평생학습실을 독서활동 및 문화행사 장소로 제공하겠습니다. </li>
</ul>

<h4>직원의 자질향상</h4>
<ul class="con">
	<li>공공서비스기관의 근무자로서 품위를 지키도록 노력하겠습니다.</li>
	<li>이용자의 조사연구 활동에 도움이 되는 전문지식 습득에 필요한 직원교육을 강화하겠습니다.</li>
	<li>원활한 이용봉사를 위하여 업무와 관련된 사항을 숙지하고 더 효율적인 서비스를 위한 업무개선에 항상 힘쓰겠습니다.</li>
	<li>업무와 연관하여 획득한 이용자 개인정보를 보호하겠습니다. </li>
</ul>

<h4>쾌적한 환경조성</h4>
<ul class="con">
	<li>청결하고 쾌적한 도서관 환경 조성을 위해 도서관의 모든 시설과 집기를 최적의 상태로 유지하도록 노력하겠습니다.</li>
	<li>자료실과 열람실의 열람 분위기를 위하여 정숙과 질서유지에 힘쓰겠습니다.</li>
	<li>쉼터 확충 및 청결상태 유지를 통하여 주민들의 편안한 휴식 공간 및 배움   터가 되도록 노력하겠습니다.</li>
</ul>