<%@ page language="java" pageEncoding="utf-8"%>

<div class="tab-menu">
	<ul class="term">
		<li class="active"><a href="#term1" title="ㄱ">ㄱ</a></li>
		<li><a href="#term2" title="ㄴ">ㄴ</a></li>
		<li><a href="#term3" title="ㄷ">ㄷ</a></li>
		<li><a href="#term4" title="ㄹ">ㄹ</a></li>
		<li><a href="#term5" title="ㅁ">ㅁ</a></li>
		<li><a href="#term6" title="ㅂ">ㅂ</a></li>
		<li><a href="#term7" title="ㅅ">ㅅ</a></li>
		<li><a href="#term8" title="ㅇ">ㅇ</a></li>
		<li><a href="#term9" title="ㅈ">ㅈ</a></li>
		<li><a href="#term10" title="ㅊ">ㅊ</a></li>
		<li><a href="#term11" title="ㅋ">ㅋ</a></li>
		<li><a href="#term12" title="ㅍ">ㅍ</a></li>
		<li><a href="#term13" title="ㅎ">ㅎ</a></li>
		<li><a href="#term14" title="A">A</a></li>
	</ul>
</div>

<div class="tabCon active" id="term1">
	<h2>ㄱ</h2>
	<ul class="con">
		<li><strong>각주</strong><br/>
		본문의 설명이나 인용 등을 표시한 주해이다.<br/>
		본문의 하단 혹은 본문이 끝난 뒤의 공간에 본문 안에서 매겨진 번호에 따라 그 내용에 대한 설명을 따로 하는 부분.</li>
		<li><strong>간행빈도</strong><br/>
		연속간행물의 발행주기. 즉, 연속해서 발행되는 서적이 얼마 동안 기간만에 주기적으로 나오는가를 뜻한다.<br/>
		(예 : 주간, 월간 등)</li>
		<li><strong>개정판</strong>
			<ul>
				<li>저자가 미완성한 책이거나 출판에 적당하지 않은 상태의 문학작품을 편집. 개정한 것. </li>
				<li>이미 간행된 도서의 내용을 다시 써서 새로 간행한 판으로 신판이라고도 한다. <br/>
				원 도서 내용에는 정정을 하지 않고, 별도의 면수를 추가한 경우에는 증보판이라고 한다.</li>
			</ul>
		</li>
		<li><strong>검수</strong><br/>
		납품된 자료를 실물을 보며 주문서와 비교 검수하는 상태.</li>
		<li><strong>격월간</strong><br/>
		<h2></h2>달에 한번씩 발행되는 연속간행물. </li>
		<li><strong>격주간</strong><br/>
		<h2></h2>주에 한번씩 간행되는 연속간행물. </li>
		<li><strong>결호</strong><br/>
		중간에 누락된 연속간행물. 1권에서 10권 사이에 3권이 없다면 3권을 결호라 한다. </li>
		<li><strong>계간</strong><br/>
		3달마다 발행되는 정기간행물. </li>
		<li><strong>계속자료 </strong><br/>
		종간을 예정하지 않고 계속해서 간행되는 자료. 계속자료에는 연속간행물과 계속갱신자료가 포함된다. </li>
		<li><strong>공공(공립)도서관 </strong><br/>
		공공재정에 의해 운영되는 도서관으로 이용자격에 제한이 없다.<br/>
		운영주체에 따라 공립공공도서관과 사립공공도서관으로 나눌 수 있다. <br/>
		경비의 전액 또는 일부를 공공재정으로 유지하며 지역의 특정 계층에 제한을 두지 않고 누구나 무료로 이용할 수 있는 도서관을 말한다.</li>
		<li><strong>과월호 </strong><br/>
		잡지나 기타 정기간행물에서 최근호(current issue) 이전에 발간된 것. 영어로는 백 이슈(back issue)라고 한다.</li>
	</ul>
</div>
<div class="tabCon " id="term2">
	<h2>ㄴ</h2>
	<ul class="con">
		<li><strong>납본</strong><br/>
		신간도서를 발행하였을 때 또는 판권을 얻으려 할 때 법에 의하여 규정된 관청이나 도서관에 납입하는 도서를 말한다. legal deposit라고도 한다.</li>
		<li><strong>낭독서비스</strong><br/>
		시각 장애자에게 도서관원 등이 도서를 소리내어 읽어주는 봉사.</li>
	</ul>
</div>
<div class="tabCon " id="term3">
	<h2>ㄷ</h2>
	<ul class="con">
		<li><strong>단면(단식)서가</strong><br/>
		한쪽 면에만 책을 꽂을 수 있도록 제작한 서가로 주로 벽이나 창가에 배치한다.</li>
		<li><strong>단행본</strong><br/>
		출판의 반복성을 갖지 않고 독립적으로 발행된 출판물로 연속간행물 이외의 자료.</li>
		<li><strong>대출</strong><br/>
		도서관에서 책과 같은 자료를 빌리는 행위(절차).</li>
		<li><strong>대출기한</strong><br/>
		도서관 외부에서 도서를 이용할 수 있는 기간.<br/> 빌린 자료를 이용할 수 있는 기간으로 일정기한을 넘기기 전에 자료를 돌려줘야 한다.</li>
		<li><strong>도판</strong><br/>
		신문·잡지·서적 등의 인쇄물 안에 실리는 그림 및 사진을 말한다.</li>
		<li><strong>독서치료(독서요법/독서치료)</strong><br/>
		시와 소설과 같은 문학 작품 및 기타 책을 읽고 정서적 문제를 치료하는 것.</li>
		<li><strong>등록번호 부여</strong><br/>
		도서관에 장서로 등록되는 자료에 대해 연속적으로 부여하는 번호로 자료표제 지에 부착된 바코드 번호를 부착하는 상태. </li>
		<li><strong>딸림자료</strong><br/>
		어떤 출판물에 속한 자료로 책과 함께 묶어서 나오는 자료.<br/> 지도, 악보, 카세트테이프 또는 해설서와 같은 부록을 말한다.</li>
	</ul>
</div>
<div class="tabCon " id="term4">
	<h2>ㄹ</h2>
	<ul class="con">
		<li><strong>레이블</strong><br/>
		자료의 위치를 지시해주는 청구기호를 기재하기 위한 작은 스티커로서 '책등'의 아랫부분에 부착되어 있다.</li>
	</ul>
</div>
<div class="tabCon " id="term5">
	<h2>ㅁ</h2>
	<ul class="con">
		<li><strong>멀티미디어</strong><br/>
		다중매체, 동영상, 음성 등 다양한 매체를 복수로 수록한 매체. </li>
		<li><strong>목록</strong><br/>
		일정한 형식에 따라 해당 자료를 보기 쉽도록 일목요연하게 기록한 것으로 도서관이 가지고 있는 자료들을 한눈에 쉽게 볼 수 있다. 이것으로 자신이 원하는 자료를 쉽게 찾을 수 있다.  </li>
		<li><strong>목차</strong><br/>
		도서의 내용을 나타내는 장, 절이나 연속간행물의 각 기사를 차례로 적은 표.</li>
		<li><strong>문헌</strong><br/>
		책과 그 외의 자료 등 사람들이 이용할 수 있는 모든 형태의 자료.</li>
		<li><strong>미간행</strong><br/>
		출판사에서 아직 간행을 안해 구입이 불가능한 경우. </li>
	</ul>
</div>
<div class="tabCon " id="term6">
	<h2>ㅂ</h2>
	<ul class="con">
		<li><strong>반납 </strong><br/>
		대출한 도서관의 자료를 이용한 후 다시 도서관에 돌려주는 행위(절차).</li>
		<li><strong>발행년</strong><br/>
		목록기술에서 발행사항의 한 요소로서, 도서의 간행년. 간년이라고도 한다. </li>
		<li><strong>배가</strong><br/>
		서가상의 적정 위치에 도서를 배열하는 작업.</li>
		<li><strong>번안서</strong><br/>
		기간(旣刊)된 도서 또는 논문을 시대에 적응하는 문체, 문장 또는 문자로 개작하는 것. 또는 원문의 내용 줄거리를 살려서 시대 또는 인물을 바꾸어 새로이 설정한 작품.</li>
		<li><strong>복본</strong><br/>
		동일한 도서가 2책이상 있을 때, 그 중 1책은 원본, 다른것은 복본이라고 한다.</li>
		<li><strong>북엔드 </strong><br/>
		책 버티개. 서가에 배열된 책이 옆으로 쓰러지지 않도록 지탱해주는 도구.</li>
		<li><strong>브라우징 </strong><br/>
		자료를, 혹은 자료의 내용을 꼼꼼하게 찾는(보는) 것이 아니라 대충 훑어보기식으로 찾는(보는) 행위.</li>
		<li><strong>비도서자료 </strong><br/>
		도서의 형태가 아닌 자료. 낱장인쇄물, 연속간행물, 지도, 악보, '시청각자료', 실물자료, 컴퓨터파일, 마이크로필름들이 해당된다.</li>
	</ul>
</div>
<div class="tabCon " id="term7">
	<h2>ㅅ</h2>
	<ul class="con">
		<li><strong>사서</strong><br/>
		도서관의 업무 전반을 관리하는 도서관 전문직원을 나타내는 용어로서 영어로 'librarian'이라고 한다. <br/>
		고등교육기관에서 문헌정보학을 이수하고 사서 자격증을 취득하여 각종 도서관(자료실) 및 정보기관에서 이용자의 정보요구를 충족시키기 위하여 문헌을 수집, 정리, 보관하고 대출과 필요정보를 서비스하는 사람을 총괄하여 일컫는 전문직의 명칭. 사서의 본질, 교육제도, 자격제도, 단체구성, 윤리강령, 봉사방법 및 내용 등의 전문성을 바탕으로 전문직종으로 자리잡고 있다.<br/>
		자격에 따라 1급 정사서, 2급 정사서, 준사서, 주제전문사서, 사서 교사 등으로 나누기도 한다.</li>
		<li><strong>상호대차 </strong><br/>
		이용자가 필요로 하는 자료가 해당 도서관에 없을 경우 다른 도서관의 자료를 '대출' 혹은 '문헌전송(원문복사 서비스를 포함하는 개념)'할 수 있는 제도.</li>
		<li><strong>색인 </strong><br/>
		도서의 내용이 되는 사항이나 명칭을 일정한 순로서 배열하여, 내용 중의 필요한 사항을 쉽게 찾아 볼수 있도록 주제나 단어, 면수 등을 자모순이나 음순에 따라 배열한 목록(list)이다.<br/>
		자료를 빨리 찾기 위한 도구로, "자료의 전화번호부"인 셈이다.</li>
		<li><strong>서지</strong><br/>
		개개의 문헌을 명확히 식별하기 위하여 서지사항을 일정한 방식에 따라 기술, 배열한 문헌 목록. </li>
		<li><strong>서지불명</strong><br/>
		자료에 대한 서명, 저자 등 서지정보가 부족하거나 정확하지 않는 경우.</li>
		<li><strong>서명</strong>
			<ul class="con02">
				<li>책의 제목</li>
				<li>저작물의 명칭으로서 표제라고도 한다. <br/>
				정기간행물의 지명이나 개개의 논문의 표제를 포함하기도 하지만 일반적으로 도서의 서명을 말한다.</li>
			</ul>
		</li>
		<li><strong>서지정보 </strong><br/>
		출판물에 관한 자세한 사항.<br/>
		저자, 서명, 출판사, 출판지, 판차, 시리즈, 권, 호, 가격, 편집자, 역자, 삽화가 등이 포함된다.</li>
		<li><strong>서평 </strong><br/>
		서적에 대한 비평과 평가. 주로 신간에 대해 서평을 한다.<br/>
		서평은 신문이나 잡지 또는 학술지 등에 많이 게재되는데, 새로 출판된 책을 간단하게 소개만 하는 신간안내와는 다르다. 서평을 전문으로 게재하는 정기간행물을 서평지라고 한다.</li>
		<li><strong>수서 </strong><br/>
		자료 구입 과정의 단계.</li>
		<li><strong>순회문고</strong><br/>
		공공도서관의 대출문고를 일컫는 말. <br/>
		본래는 여러 등록된 장소를 단위조로 하여 1개의 문고함을 그 조에 속한 여러 장소에 순회시킨 후 일정기간 후에 도서관으로 돌아오도록 하는 공공도서관의 관외봉사활동을 말한다.</li>
		<li><strong>신청</strong><br/>
		신청 자료의 서지사항을 입력하여 구입 요청한 상태.</li>
		<li><strong>선정</strong><br/>
		신청된 자료가 도서관 장서로 이용가치가 있는지 선정하는 상태. </li>
	</ul>
</div>
<div class="tabCon " id="term8">
	<h2>ㅇ</h2>
	<ul class="con">
		<li><strong>연감</strong><br/>
		사회 전반에서 1년 동안 일어난 일이나 통계 등을 요약· 정리하여 활용할 수 있도록 해마다 1권으로 묶어 간행하는 정기 간행물.</li>
		<li><strong>연속간행물</strong><br/>
		계속 간행할 의도로 연속적으로 번호표시를 갖고 분책의 형태로 발행되는 간행물. 대표적인 것이 잡지와 신문이다. 연속간행물은 간행빈도에 따라 정기간행물과 부정기간행물로 나눌 수 있다.</li>
		<li><strong>열람가능</strong><br/>
		인수완료 되어 서가배열을 마치고 이용자들에게 열람이 가능한 상태. </li>
		<li><strong>완질</strong><br/>
		여러 권 또는 여러 책으로 되어 있는 총서나 전집 등이 그 어떤 한권 또는 한 책의 빠짐도 없이 완전히 갖추어져 있는 것.완질본이라고 한다.</li>
		<li><strong>인계완료</strong><br/>
		정리가 다 된 자료를 각 자료실로 인계하는 상태. </li>
	</ul>
</div>
<div class="tabCon " id="term9">
	<h2>ㅈ</h2>
	<ul class="con">
		<li><strong>장서 </strong><br/>
		도서관에 소장되어 있는 모든 자료.</li>
		<li><strong>전자저널 (e-Journal) </strong><br/>
		저널을 전자출판 형태로 제작하여 온라인으로 제공하는 것으로 온라인상에서 원문 이용가능.</li>
		<li><strong>전자정보</strong><br/>
		CD-ROM, 컴퓨터 파일 뿐만 아니라 인터넷, 온라인 데이터, 전자저널과 같은 전자적 매체에 수록된 문헌.</li>
		<li><strong>전자책 (e-book) </strong><br/>
		컴퓨터 파일 형태의 출판물을 PC나 단말기를 통해 열람할 수 있는 자료.</li>
		<li><strong>절판 </strong><br/>
		출판사가 판매용 부수가 없거나 재인쇄할 의도가 없는 상태의 자료로 납품이 불가능한 경우.</li>
		<li><strong>정리 인계</strong><br/>
		등록 및 장비가 끝난 자료를 정리할 수 있도록 인계하는 상태.</li>
		<li><strong>정리 중 </strong><br/>
		자료에 대한 주제 분류 및 서지정보를 데이터베이스에 체계적으로 입력하고 장비하여 각 자료실에 인계되기 전까지의 상태. </li>
		<li><strong>중판 </strong><br/>
		서적 따위의 판(版: edition)을 고쳐서 재판(2nd ed.)·3판(3rded.)·4판(4th ed.) 등을 내는 것, 또는 이렇게 거듭 낸 서적. 그러나 보통은 3판 이상을 지칭하기도 한다.<br/>
		흔히 서적의 판을 고치지 않고 같은 판으로 다시 인쇄만 거듭해서 내는 것을 중판이라고 하나, 이는 중쇄(重刷)이지 중판이 아니다. 따라서 서적의 간기(刊記)에서도 이를 구별하여 중판은 3판·4판 등으로,그리고 중쇄는 3쇄·4쇄 등으로 기재해야 된다.</li>
	</ul>
</div>
<div class="tabCon " id="term10">
	<h2>ㅊ</h2>
	<ul class="con">
		<li><strong>참고도서 </strong>
			<ul class="con02">
				<li>단편적인 정보를 수록하고 있는 사전, 백과사전, 관보, 연감, 주소록, 어휘 및 용어사전, 색인, 서지, 지도서 등과 같은 참고용 도서.</li>
				<li>자료실 안에서 참고용으로만 이용되고 도서관 밖으로 대출이 되지 않는 도서.</li>
			</ul>
		</li>
		<li><strong>참고문헌</strong><br/>
		글을 쓸 때 인용하는 다른 사람의 저작물. 직접적으로 인용하는 경우도 있지만 다른 글에서 영향을 받았더라도 참고문헌이 될 수 있다.</li>
		<li><strong>책등</strong><br/>
		책을 제본한 부분으로 서명과 저자명, 출판사명 등이 기재되는 곳. 서가에 책을 배열하였을 때 눈에 보이는 곳이다.</li>
		<li><strong>청구기호</strong><br/>
		도서관 자료의 '책등'에 붙여진 '레이블'에 기록되어 있다.<br/>
		청구기호는 '별치기호', '분류번호', '저자기호', ' 권.연차기호', '복본기호' 등으로 이루어져 있다.<br/>
		청구기호는 도서관에 있어서 "자료의 주민등록증"으로 이해하면 된다.</li>
		<li><strong>청구번호 </strong><br/>
		이용자가 도서를 청구하는 번호이며, 분류번호(혹은 서가 번호) 다음에 도서기호 또는 저자기호로 되어 있다.<br/>
		이것은 개개의 도서를 구별하기 위한 것이며 서가상의 위치 및 다른 도서와의 관련된 위치도 나타내는데, 일반적으로 책등(背)의 아래 부분에 표시한다.</li>
		<li><strong>초록 </strong><br/>
		원문의 내용을 파악할 수 있도록 간략하게 하거나 원문을 읽을 필요가 있는지의 여부를 판단할 수 있도록 그 내용을 간략하게 요약하여 문장형식으로 약술한 것. 또는 요약이나 약술된 문장. 요지(summary)라고도 한다.</li>
	</ul>
</div>
<div class="tabCon " id="term11">
	<h2>ㅋ</h2>
	<ul class="con">
		<li><strong>큰활자인쇄 </strong><br/>
		시각 장애자나 글자공부를 시작하는 사람들을 위하여 도서, 정기간행물 혹은 기타 인쇄물에 16포인트 이상의 큰 활자로 인쇄한 것.</li>
	</ul>
</div>
<div class="tabCon " id="term12">
	<h2>ㅍ</h2>
	<ul class="con">
		<li><strong>품절 </strong><br/>
		출판사, 납품업체 등 재고가 없어 납품이 불가능한 경우.</li>
	</ul>
</div>
<div class="tabCon " id="term13">
	<h2>ㅎ</h2>
	<ul class="con">
		<li><strong>학술지</strong><br/>
		특정 학문 분야에 대한 학술적인 논문을 수록한 연속간행물.</li>
		<li><strong>해제</strong><br/>
		도서·논문·작품 등의 주제·내용·저작자·저작배경·체제·출판연월일 등에 관한 해설.<br/>
		경우에 따라서는 주석이나 평가 따위도 곁들여진다.</li>
		<li><strong>핸드북</strong><br/>
		편람(便覽), 즉 어떤 특정 분야 또는 주제에 관한 참고용 서적. <br/>
		한 분야의 모든 영역을 총망라한 것으로 해당 분야의 어떤 사항을 찾아보는데 주로 사용되도록 편찬한 책을 말한다.</li>
	</ul>
</div>
<div class="tabCon " id="term14">
	<h2>영어 및 숫자</h2>
	<ul class="con">
		<li><strong>Web DB</strong><br/>
		출판되거나 발표되는 논문, 서지, 회의록 등을 Web에서 검색할 수 있는 데이터의 집합.</li>
		<li><strong>1차 자료</strong><br/>
		단행본, 잡지, 논문, 보고서 등 저자의 지적 창작물이 수록된 원자료.<br/>
		그 자체로 완결된 원정보를 수록하고 있는 자료.</li>
		<li><strong>2차 자료</strong><br/>
		1차자료를 효율적으로 이용하기 위한 색인, 목록, 초록, 해설, 평론, 분석 등이 해당한다.<br/>
		이용자가 원하는 정보의 존재와 그 소재위치를 알리는 검색도구, 즉 1차 정보자료의 소재-주소록에 해당된다.</li>
	</ul>
</div>
<p class="auth">※출처 : http://user.chollian.net/~chjeon12/ 와 http://home.pusan.ac.kr/~solarnin/에서 인용 편집한 것임을 알려드립니다.</p>