<%@ page language="java" pageEncoding="utf-8"%>

<h2 class="tmg">리브로피아 이용안내</h2>

<ul class="con">
	<li><strong>01.리브로피아란?</strong>

	<ul>
		<li>스마트폰을 이용하여 언제 어디서나 공공도서관의 다양한 서비스를 이용할 수 있습니다. 가장 진보된 형태의 모바일 도서관 서비스를 만나보세요!</li>
	</ul>
	</li>
</ul>

<ul class="con">
	<li><strong>02.리브로피아 어플리케이션 제공 서비스</strong>

	<ul>
		<li>주변도서관 검색, 도서관 추가</li>
		<li>도서관정보 조회(홈페이지, 주소, 전화번호, 좌석 수, 자료현황, 이용시간, 휴관일, 이번 달 휴관일 정보)</li>
		<li>도서관 소장도서 검색, 바코드 스캔 검색</li>
		<li>모바일 회원증, 스마트 인증, 신착자료, 대출베스트, 대출현황, 대출이력, 예약현황 조희, 예약, 예약취소, 희망도서 신청, 공지사항, 행사안내, 자유게시판, 추천도서, 영화상영정보, 찾아오시는 길, 전체댓글 보기, 관심도서</li>
		<li>전자책 대출&middot;납</li>
		<li>신간도서 정보 검색(저자소개, 초록, 목차, 내용분류 정보 제공)</li>
	</ul>
	</li>
</ul>

<ul class="con">
	<li><strong>03.어플리케이션 다운로드</strong>
		<ul>
			<li>구글 플레이 스토어나 앱스토어에서 <strong>&#39;리브로피아&#39;</strong>를 검색하시거나 아래의 QR코드를 스캔하시면, 리브로피아 어플리케이션 설치 페이지로 이동합니다.<br />
			(QR코드 인식 검색 프로그램 이용 : 아이폰, 안드로이드 공통)</li>
		</ul>
		<p class="center"><img alt="리브로피아 설치" src="/resources/homepage/cd/img/contents/app_01.jpg" /></p>
	</li>
</ul>

<ul class="con">
	<li><strong>04.어플리케이션 이용 방법</strong>
	<ul>
		<li>A.도서관 추가<br />
		-도서관을 검색하여 내 도서관 목록에 추가합니다.<br />
		추가된 도서관은 관리버튼을 누르면 나타나는 내 도서관 목록에서 확인할 수 있습니다.
			<p><img alt="도서관 추가" src="/resources/homepage/cd/img/contents/app_02.jpg" /></p>
		</li>
		<li>B.인증<br />
		-모바일 회원증에서 이름, 회원번호를 입력하여 인증(로그인)합니다. 인증 후에 모바일 회원증을 다운로드 할 수 있으며, 다운로드 한 회원증은 관외대출증으로 사용 가능합니다.웹으로만 가입한 회원을 인증을 할 수 없습니다. 웹회원은 도서관을 방문하여 대출회원으로 등록 후 이용하여 주십시오.
			<p><img alt="모바일 인증" src="/resources/homepage/cd/img/contents/app_03.jpg" /></p>
		</li>
		<li>C.자료검색<br />
		-검색 바에서 키워드를 입력하거나 ISBN 스캔검색 버튼을 눌러 검색할 수 있습니다.<br />
		검색 결과 화면에서 도서를 선택하시면 상세정보를 확일할 수 있습니다.
			<p><img alt="자료 검색" src="/resources/homepage/cd/img/contents/app_04.jpg" /></p>
		</li>
		<li>D.대출예약<br />
		-대출 중인 도서에 한하여 도서 상세정보화면에서 예약을 신청할 수 있습니다.<br />
		예약 도서 목록은 &#39;예약현황&#39;에서 조회할 수 있으며, 예약을 취소할 수 있습니다.
			<p><img alt="대출예약" src="/resources/homepage/cd/img/contents/app_05.jpg" /></p>
		</li>
		<li>E.대출현황, 대출이력 조희<br />
		-대출현황에서 현재 대출중인 도서를 조회할 수 있으며, 반납연기 신청을 할 수 있습니다.<br />
		대출이력에서는 도서관에서 대출했던 도서 목록을 조회할 수 있습니다.</li>
	</ul>
	</li>
</ul>

<ul class="con">
	<li>기타 어플리케이션 이용문의나, 장애신고는 <strong>환경설정 탭-Q&amp;A 게시판</strong>으로 등록하여 주시기 바랍니다.</li>
</ul>