<%@ page language="java" pageEncoding="utf-8"%>

<div class="txt-box">
	<p class="fb">우리 도서관 직원은 철저한 봉사정신을 바탕으로 이용자가 원하는 서비스를 친절하고 신속하게 제공하고,
	열린 자세로 지역주민과 대화하는 신뢰받는 도서관인이 되도록 최선을 다하겠습니다.</p>
	<ul class="con2" style="padding:7px 0 7px 10px">
		<li>우리는 모든 도서관 업무에 임할 때 먼저 이용자의 입장에서 생각하겠습니다.</li>
		<li>우리는 이용자의 정당한 의견에 귀 기울이고 적극 수용하는 열린 도서관 행정을 펼치겠습니다.</li>
		<li>우리는 평생교육기관으로서 다양한 프로그램을 개발&middot;운영하고 이용자에게 건전한 문화공간을 제공하여 삶의 질 향상에 이바지하겠습니다. </li>
		<li>우리는 도서관 자료의 수집, 정리, 보존에 최선을 다하여 신속, 정확하게 정보를 제공하겠습니다.</li>
		<li>우리는 이용자의 다양한 지적 욕구 충족을 위하여 전문지식 향상에 최선을 다하겠습니다.</li>
		<li>우리는 이용자가 늘 찾고 싶은 도서관이 될 수 있도록 쾌적한 환경 조성에 힘쓰겠습니다.</li>
		<li>우리는 불친절과 부당한 업무처리로 불편을 초래한 경우 이를 신속히 시정하고 개선하는데 최선을 다하겠습니다.</li>
	</ul>
	<p class="fb">이와 같은 우리의 목표를 달성하기 위하여 구체적인 서비스 이행표준을 설정하고, 이를 성실히 지킬 것을 약속합니다.</p>
</div>

<br/>

<h2 class="tmg">잘못된 서비스에 대한 시정 및 보상</h2>
<ul class="con">
	<li>직원의 잘못으로 인하여 도서 대출·반납 처리가 잘못되었을 경우 즉시 시정하고 담당직원에 대하여는 주의를 촉구하겠습니다.</li>
	<li>잘못된 서비스로 불편을 느끼신 경우 직접방문, 전화, 그린-옐로우 카드, 홈페이지 등으로 건의하시면 즉시 조치가  어려운 사항은 민원이 접수된 날로부터 7일 이내에 처리하고, 장기간을 요하는 사항에 대하여는 중간처리상황을 알려 드리겠습니다.</li>
	<li> 도서관 운영에 대한 이용자의 의견을 적극 수렴하며 잘못된 서비스에 대한 불만족이나 불편사항은 사실확인을 거쳐 합리적으로 시정하고, 잘못된 도서관서비스처리로 재방문시 5,000원 상당의 도서상품권을 드리겠습니다.</li>
</ul>

<h2 class="tmg">이용자 참여와 의견제출방법</h2>
<ul class="con">
	<li>우리 도서관에서는 이용자의 소리에 귀 기울이고 있습니다. <br/>
	실명과 연락처를 밝히고 의견을 주시면 최대한 반영하겠습니다. <br/>
	이용자께서는 인터넷 홈페이지, 우편, 전화, 팩스, 건의함, 직접방문 등 다양한 방법으로 다음 사항을 신고하거나 건의하실 수 있습니다.
		<ul>
			<li>이용서비스헌장 미준수 사례 및 기타 도서관 이용시 불편사항</li>
			<li>직원의 친절봉사 모범사례</li>
			<li>도서관 운영 전반에 관한 건의 및 제도 개선사항 등</li>
		</ul>
	</li>
	<li><strong>의견 제출하실 곳</strong>
		<ul>
			<li>주소 : (우:38344) 경상북도 청도군 청도읍 청화로 124 (고수3리 508번지) 경상북도립청도공공도서관</li>
			<li>전화 : (관장실)054) 370-7610, (사무실)370-7606, (자료실)370-7600 / 팩스 : 054) 372-0922</li>
			<li>홈페이지: http://www.chongdolib.or.kr</li>
		</ul>
	</li>
</ul>

<h2 class="tmg">이용자께서 협조해 주실 사항</h2>
<p class="lpad01">쾌적한 환경에서 양질의 다양한 정보를 이용자 여러분에게 제공하기 위하여 우리 도서관 전직원은 최선의 노력을 다할 것입니다. <br/>
다만, 도서관은 군민이 이용하는 공공시설로써 이용자 여러분께서는 아래의 사항을 반드시 지켜 주시기 바랍니다.</p>
<ul class="con">
	<li>실내에서는 휴대폰을 진동으로 바꿔주시고, 통화는 실외에서 해주시기 바랍니다.</li>
	<li>실내에서 항상 정숙하고 가급적 낮은소리로 대화하여 주시기 바랍니다.</li>
	<li>시설물을 내 집 물건처럼 사용해 주시기 바랍니다.</li>
	<li>대출하신 자료는 다른 이용자를 위해 기일내 반납하여 주시기 바랍니다.</li>
	<li>흡연은 관외에서 하여 주시기 바랍니다.</li>
	<li>자료(도서, 신문, 잡지 등)를 깨끗이 이용해 주시기 바랍니다.</li>
</ul>