<%@ page language="java" pageEncoding="utf-8"%>

<h3>총 칙</h3>

<h4>제1조(목적)</h4>

<p class="lpad02">이 약관은 경상북도립청도공공도서관(이하 &quot;도서관&quot;이라 한다)가 제공하는 홈페이지 서비스(이하 &quot;서비스&quot;라 한다)의 이용과 관련하여 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 한다.</p>

<h4>제2조(정의)</h4>

<ul class="con lpad02">
	<li>이 약관에서 사용하는 용어의 정의는 다음과 같다.
	<ul class="con02">
		<li>&quot;회원&quot;이라 함은 본 약관에 따라 도서관 사이트에 접속하여 개인정보를 제공하여 회원 가입을 한 자로서 이 약관에 따라 도서관이 제공하는 홈페이지 서비스를 이용할 수 있는 자</li>
		<li>&quot;가입&quot;이라 함은 도서관 사이트에서 제공하는 신청서 양식에 해당 정보를 기입하고 본 약관에 동의하여 회원가입을 완료시키는 행위</li>
		<li>ID(아이디) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 정하고 도서관이 부여하는 영문자 또는 숫자의<br />
		조합</li>
		<li>PASSWORD(비밀번호) : 회원이 부여받은 아이디와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 영문자 또는 숫자의 조합</li>
	</ul>
	</li>
</ul>

<h4>제3조(약관외 준칙)</h4>

<p class="lpad02">본 약관에 명시되지 않은 사항은 관계법령 및 도서관 운영규정에서 정하는 바에 따른다.</p>

<h4>제4조(회원가입의 성립)</h4>

<ul class="con lpad02">
	<li>회원가입은 이용자의 본인확인절차와 약관의 내용에 대한 동의로 성립된다.</li>
	<li>회원으로 가입하여 서비스를 이용하고자 하는 이용자는 도서관이 회원 관리 시 필요로 하는 사항을 필히 입력해야 한다.</li>
	<li>서비스 이용 신청자는 반드시 실명으로 이용신청을 하여야 하며, 이중가입을 할 수 없다.</li>
	<li>도서관은 다음 각 호의 경우에 대하여 승낙을 하지 않거나, 사후에 가입을 취소할 수 있다.
	<ul class="con02">
		<li>실명이 아니거나, 타인의 명의를 도용하여 신청한 경우</li>
		<li>회원가입 신청서의 내용을 허위로 작성하거나, 도서관이 제시하는 내용을 기재하지 않은 경우</li>
		<li>도서관 운영 규정 등 기타 관계법령과 본 약관이 규정한 제반 사항을 위반하여 신청하는 경우</li>
		<li>서비스의 운영을 고의로 방해한 경우 및 기타 서비스 이용에 저해가 될 경우</li>
	</ul>
	</li>
</ul>

<h4>제5조(개인정보보호)</h4>

<ul class="con lpad02">
	<li>도서관은 회원이 제공하는 정보를 통하여 회원에 관한 정보를 수집하며, 회원의 개인정보는 서비스 제공을 위한 목적으로 이용한다.</li>
	<li>도서관은 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력한다.</li>
	<li>개인정보의 보호 및 사용에 대하여 관련 법령 및 도서관의 개인정보보호방침이 적용된다.</li>
	<li>도서관의 사이트 이외의 링크된 사이트에서는 도서관의 개인정보보호방침이 적용되지 않는다.<br />
	회원은 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야 하며 도서관은 회원의 귀책사유로 인해 노출된 정보에 대해서 책임을 지지 않는다.</li>
	<li>도서관은 취득한 회원의 개인정보를 본인의 승낙 없이 제3자에게 열람 또는 배포할 수 없다.<br />
	다만, 다음의 경우에는 그러하지 아니한다.
	<ul class="con02">
		<li>수사기관이나 기타 정부기관으로부터 정당한 절차를 거쳐 정보제공을 요청 받은 경우</li>
		<li>회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우</li>
		<li>관리운영 또는 장애발생시 유관기관의 정당한 절차에 따른 요청이 있는 경우</li>
		<li>기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우</li>
	</ul>
	</li>
</ul>

<h4>제6조(서비스 이용)</h4>

<ul class="con lpad02">
	<li>서비스는 연중무휴 1일 24시간 운영을 원칙으로 한다.<br />
	단, 시스템 정기점검, 증설 및 교체를 위해 도서관이 필요하다고 정한 날이나 시간에 서비스를 일시 중단할 수 있다.</li>
	<li>도서관은 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스 이용의 폭주, 천재지변, 국가비상사태, 정전 등<br />
	이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 사전 예고 없이 일시적으로 서비스의 전부 또는<br />
	일부를 중단할 수 있다.</li>
	<li>도서관은 서비스 개편 등 서비스 운영 상, 기술상의 필요에 따라 사전 예고 후 서비스를 전부 또는 일부를 변경,<br />
	중단할 수 있다.</li>
</ul>

<h4>제7조(게시물의 저작권 및 관리)</h4>

<ul class="con lpad02">
	<li>도서관이 작성한 게시물 또는 저작물에 대한 저작권은 도서관에 귀속된다.</li>
	<li>회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속된다.</li>
	<li>회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은<br />
	이에 대한 책임을 지게 되며, 도서관은 특별한 사정이 없는 한 이에 대하여 책임을 지지 않는다.</li>
	<li>도서관은 다음 각 호에 해당하는 게시물 등을 회원의 사전 동의 없이 임시게시 중단, 수정, 삭제, 이동 또는<br />
	등록 거부 등의 관련 조치를 취할 수 있다.
	<ul class="con02">
		<li>다른 이용자 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우(사실유무와 관계 없음)</li>
		<li>공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
		<li>불법복제 또는 해킹을 조장하는 내용인 경우</li>
		<li>영리를 목적으로 하는 광고일 경우</li>
		<li>범죄와 결부된다고 객관적으로 인정되는 내용인 경우</li>
		<li>다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
		<li>사적 정치적 판단이나 종교적 견해의 내용으로 도서관의 성격에 부합하지 않는다고 판단되는 경우</li>
		<li>게시판 성격에 부합하지 않은 경우</li>
		<li>기타 관계법령에 위배된다고 판단되는 경우</li>
	</ul>
	</li>
	<li>도서관은 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리 침해를 이유로 게시중단 요청을 받은<br />
	경우 이를 임시로 게시중단(전송중단)할 수 있다.</li>
</ul>

<h4>제8조(서비스이용의 제한)</h4>

<ul class="con lpad02">
	<li>도서관은 회원이 서비스 이용을 함에 있어 본 약관의 의무를 위반하거나, 또는 다음의 각호에 해당하는 경우<br />
	서비스 이용의 제한, 게시 글 삭제, 강제 회원탈퇴 및 기타 해당 조치를 취할 수 있다.
	<ul class="con02">
		<li>회원정보에 주민등록법을 위반한 명의도용 및 타인의 아이디, 비밀번호를 이용해 부정하게 등록하는 행위</li>
		<li>공공의 질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 사생활을 침해할 수 있는<br />
		내용의 글, 도형, 음향, 동영상을 전송, 게시하거나 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
		<li>도서관으로부터 특별한 권리를 부여 받지 않고 도서관의 프로그램을 변경하거나, 서버를 해킹하거나, 웹사이트<br />
		또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
		<li>서비스를 통해 얻은 정보를 도서관의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 영리 활동에<br />
		사용하거나, 무단으로 제3자에게 제공하는 행위</li>
		<li>도서관의 관계자를 사칭하거나 고의로 서비스를 방해하는 등 정상적인 서비스 운영에 방해가 되는 경우</li>
		<li>국가정보원 및 정보통신부, 방송통신심의위원회 등 관련 공공기관의 시정 요구가 있는 경우</li>
		<li>본 약관을 위반하거나 범죄와 결부된다고 객관적으로 판단되는 등 제반 법령을 위반하는 행위를 할 경우</li>
	</ul>
	</li>
</ul>

<h4>제9조(도서관의 의무)</h4>

<ul class="con lpad02">
	<li>도서관은 모든 이용자가 홈페이지 서비스를 이용할 수 있도록 웹접근성을 준수한다.</li>
	<li>도서관은 제공하는 서비스 보호를 위해 보안시스템을 구축하며 개인정보보호방침을 홈페이지에 공시하고<br />
	이를 준수하며 회원들의 개인정보보호에 만전을 기한다.</li>
	<li>도서관은 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력한다.</li>
</ul>

<h4>제10조 (회원의 의무)</h4>

<ul class="con lpad02">
	<li>회원은 자신의 아이디와 비밀번호를 책임있게 관리하여야 하며 부주의한 관리로 인해 발생되는 각종 손해사항은<br />
	본인이 책임진다.</li>
	<li>회원은 관계법령, 본 이용약관, 이용안내 및 주의사항 등을 준수하며, 도서관 또는 제3자의 명예를 손상시키거나<br />
	업무에 방해되는 행위를 하여서는 아니된다.</li>
	<li>회원의 아이디 내에 저장된 데이터에 대한 책임은 각 회원에게 있으며 회원은 다음 행위를 하여서는 아니된다.
	<ul class="con02">
		<li>회원은 관계법령, 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 사항 등을 준수하여야 하며, 도서관과<br />
		기타 제3자의 저작권 등 지적재산권에 대한 침해행위</li>
		<li>도서관의 동의 없이 영리를 목적으로 서비스를 사용하는 행위</li>
		<li>외설적이거나 폭력적인 메시지, 화상, 음성 등 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위</li>
		<li>네트워크 또는 서비스에 영향을 주는 작업을 하는 행위</li>
		<li>기타 불법적인 서비스의 이용행위</li>
	</ul>
	</li>
</ul>

<h4>제11조(소유권)</h4>

<p class="lpad02">서비스에 필요한 제반사항(소프트웨어, 정보, 로고, 마크, 이미지 등)에 대한 저작권 및 지적재산권의 권리는<br />
도서관에 그 소유권이 있다.</p>

<h4>제12조 (양도금지)</h4>

<p class="lpad02">회원은 서비스의 이용권한, 기타 이용상 지위를 타인에게 양도 및 증여할 수 없으며, 담보제공 등의 처분행위를<br />
할 수 없다.</p>

<h4>제13조 (손해배상)</h4>

<ul class="con lpad02">
	<li>도서관이 제공하는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 도서관의 중대한 과실에 의한 경우를<br />
	제외하고 이에 대하여 책임을 부담하지 아니한다.</li>
	<li>회원이 본 약관에 위반되는 행위를 하여 도서관에 손해가 발생한 경우에는 회원은 이를 배상하여야 한다.</li>
</ul>

<h4>제14조 (책임제한)</h4>

<ul class="con lpad02">
	<li>도서관은 서비스에 표출된 자료와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등에 대해 대표할 의무가<br />
	없으며 제3자에 의해 표출된 의견을 승인하거나 반대, 수정하지 않는다. 도서관은 이용자가 서비스에 담긴 정보로<br />
	인하여 입은 이익이나 피해 등 어떤 경우라도 그에 대한 책임을 지지 아니한다.</li>
	<li>도서관은 이용자간 또는 이용자와 제3자간 서비스를 매개로 하여 물품 거래 혹은 금전적 거래 등과 관련하여<br />
	어떠한 책임도 지지 아니하며, 회원이 서비스이용과 연관된 이익에 관하여 책임을 지지 아니 한다.</li>
	<li>도서관이 제공하는 서비스이용과 관련하여 관련법에 특별한 규정이 없는 한 이에 대한 책임을 지지 아니한다.</li>
</ul>

<br/>

<h3>부 칙 1</h3>

<p class="lpad02">본 약관은 2009년 12월 14일부터 적용된다.</p>