<%@ page language="java" pageEncoding="utf-8"%>

<div class="txt-box">
	<p><strong>경상북도립청도공공도서관('www.chongdolib.or.kr'</strong>이하 <strong>'경상북도립청도공공도서관 홈페이지'</strong>)은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.<br/>
	<strong>경상북도립청도공공도서관('경상북도립청도공공도서관 홈페이지'</strong>)은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
</div>

<br/>

<h4>(개인정보의 처리 목적) &lt;경상북도립청도공공도서관&gt;(&#39;www.chongdolib.or.kr&#39;이하 &#39;경상북도립청도공공도서관 홈페이지&#39;)은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</h4>

<ul class="con lpad02">
	<li>자료 대출&middot;반납 등의 서비스</li>
	<li>회원가입 및 관리 : 본인확인, 개인 식별, 불량회원의 부정이용 방지, 가입의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 민원처리, 고지사항 전달</li>
	<li>도서관의 서비스 안내 및 유효성 확인</li>
</ul>

<h4>(처리하는 개인정보의 항목)&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)은 회원가입, 각종 서비스 제공을 위해 처리하는 개인정보의 항목 및 수집 방법은 다음과 같습니다.</h4>

<ul class="con lpad02">
	<li>개인정보 파일명 : 도서관대출관리
	<ul class="con02">
		<li>개인정보 항목 : 성명, 성별, 주민등록번호, 주소, 세대주명, 연락처, 직장명, 직장전화, 학교명, 이메일, 법정대리인 연락처&middot;성명&middot;생년월일&middot;신청자와의 관계</li>
	</ul>
	</li>
	<li>개인정보 파일명 : 홈페이지회원관리
	<ul class="con02">
		<li>개인정보 항목 : 자택주소, 비밀번호 질문과 답, 비밀번호, 생년월일, 자택전화번호, 이메일, 성별, 로그인ID, 휴대전화번호, 이름</li>
		<li>수집방법 : 홈페이지</li>
	</ul>
	</li>
	<li>개인정보 파일명 : 도서관운영위원회명부
	<ul class="con02">
		<li>개인정보 항목 : 성명, 주소, e-mail, 집, 연락처, 핸드폰(연락처)</li>
		<li>수집방법 : 서면양식</li>
	</ul>
	</li>
</ul>

<h4>(개인정보의 처리 및 보유 기간) 회원의 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.</h4>

<ul class="con lpad02">
	<li>개인정보 파일명 : 도서관대출관리
	<ul class="con02">
		<li>개인정보항목 : 성명, 성별, 주민등록번호, 주소, 세대주명, 연락처, 직장명, 직장전화, 학교명, 이메일, 법정대리인 연락처&middot;성명&middot;생년월일&middot;신청자와의 관계</li>
		<li>보유근거 : 정보주체 동의, 도서관법 제28조</li>
		<li>보유기간 : 2년</li>
	</ul>
	</li>
	<li>개인정보 파일명 : 홈페이지회원관리
	<ul class="con02">
		<li>개인정보항목 : 자택주소, 비밀번호 질문과 답, 비밀번호, 생년월일, 자택전화번호, 이메일, 성별, 로그인ID, 휴대전화번호, 이름</li>
		<li>보유근거 : 정보주체 동의</li>
		<li>보유기간 : 2년</li>
	</ul>
	</li>
	<li>개인정보 파일명 : 도서관운영위원회명부
	<ul class="con02">
		<li>개인정보항목 : 성명, 주소, e-mail, 집, 연락처, 핸드폰(연락처)</li>
		<li>보유근거 : 정보주체 동의</li>
		<li>보유기간 : 2년</li>
	</ul>
	</li>
</ul>

<h4>(개인정보의 제3자 제공)&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)은 원칙적으로 회원의 개인정보를 제1조 (개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 회원의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 다음에 해당하는 경우는 예외로 합니다.</h4>

<ul class="con lpad02">
	<li>회원이 동의한 경우</li>
	<li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
	<li>공공기관이 법령 등에서 정하는 소관 업무의 수행을 위하여 불가피한 경우</li>
	<li>회원 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 회원 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
</ul>

<h4 class="pdb19">(개인정보처리 위탁)&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)은 원칙적으로 회원의 동의없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 회원의 동의를 받아 &lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)이 위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 및 전자 보관하겠습니다.</h4>

<h4>(정보주체의 권리,의무 및 그 행사방법) 회원 및 법정대리인은 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</h4>

<ul class="con lpad02">
	<li>자신 및 14세 미만 아동의 개인정보의 조회, 수정 및 가입해지의 요청</li>
	<li>개인정보의 오류에 대한 정정 및 삭제의 요청</li>
	<li>개인정보의 조회, 수정 및 해지, 삭제 등의 요청은 본인 확인 절차를 거치신 후 직접 열람, 정정, 혹은 탈퇴가 가능합니다.</li>
	<li>회원 및 법정대리인이 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 정정 및 삭제를 완료할 때 까지 당해 개인정보를 이용 또는 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공한 경우 지체없이 수정하겠습니다.</li>
	<li>&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도섯관 홈페이지&#39;)은 회원 및 법정대리인의 요청에 의해 해지 또는 삭제되는 개인정보는 제3조 개인정보의 처리 및 보유 기간에 따라 처리합니다.</li>
</ul>

<h4>(개인정보의 파기)&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 방법은 다음과 같습니다.</h4>

<ul class="con lpad02">
	<li>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</li>
	<li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
</ul>

<h4>(개인정보보호 책임자)&lt;경상북도립청도공공도서관&gt;(&#39;경상북도립청도공공도서관 홈페이지&#39;)은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조제1항에 따른 개인정보보호책임자)</h4>

<ul class="con lpad02">
	<li>개인정보 보호책임자
	<ul class="con02">
		<li>담당부서 : 청도공공도서관</li>
		<li>성<span class="t_blank4">명</span> : 김동섭</li>
		<li>전화번호 : 054-370-7610</li>
		<!--li>이 메 일 : <a href="mailto:js2842@info.go.kr" title="새창"><img src="./img/img/icon_mail.gif" alt="이메일 보내기"/> js2842@info.go.kr</a></li-->
	</ul>
	</li>
</ul>

<ul class="con lpad02">
	<li>개인정보 보호담당자
	<ul class="con02">
		<li>담당부서 : 청도공공도서관</li>
		<li>성<span class="t_blank4">명</span> : 곽훈섭</li>
		<li>전화번호 : 054-370-7607</li>
	</ul>
	</li>
</ul>

<h4>개인정보 처리 방침의 변경</h4>

<ul class="con lpad02">
	<li>이 개인정보처리방침은 2016년 10월 1일부터 적용됩니다.&quot;</li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.- <a href="./index.php?g_page=member&amp;m_page=member06_2012"><strong>2012. 1. 1. ~ 2012. 12. 31. 적용(클릭)</strong></a></li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.- <a href="./index.php?g_page=member&amp;m_page=member06_2013.06.30"><strong>2013. 1. 1. ~ 2013. 6. 30. 적용(클릭)</strong></a></li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.- <a href="./index.php?g_page=member&amp;m_page=member06_2013.12.31"><strong>2013. 7. 1. ~ 2013. 12. 31. 적용(클릭)</strong></a></li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.- <a href="./index.php?g_page=member&amp;m_page=member06_20140101"><strong>2014. 1. 1. ~ 2015. 6. 30. 적용(클릭)</strong></a></li>
	<li>이전의 개인정보 처리방침은 다음에서 확인할 수 있습니다.- <a href="./index.php?g_page=member&amp;m_page=member06_20161005"><strong>2015. 7. 1. ~ 2016. 9. 30. 적용(클릭)</strong></a></li>
</ul>

<h4>(권익침해 구제방법) 개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</h4>

<ul class="con lpad02">
	<li>개인분쟁조정위원회 : (국번없이)118</li>
	<li>정보보호마크인증위원회 : 02-580-0533~4</li>
	<li>대검찰청 사이버범죄수사단 : 02-3480-3573</li>
	<li>경찰청 사이버테러대응센터 : 02-1566-0112</li>
</ul>