<%@ page language="java" pageEncoding="utf-8" %>

<h3>가입조건</h3>
<ul class="con">
	<li>주민등록상 경상북도에 거주하는 사람</li>
	<li>경상북도 소재 직장 또는 학교에 재직/재학 중인 사람</li>
	<li>경상북도에 거주하는 외국인</li>
</ul>

<h3>가입절차</h3>
<ul class="con">
	<li>1. 본인인증(휴대폰인증 또는 공공아이핀인증) 후 홈페이지 회원가입</li>
	<li>2. 신분증을 지참하고 자료실에 방문 후 대출회원증 발급</li>
</ul>

<h3>가입에 필요한 서류</h3>
<table summary="가입에 필요한 서류 안내">
	<caption>가입조건, 증빙서류 안내</caption>
	<thead>
		<tr class="center">
			<th scope="col">가입 조건</th>
			<th scope="col">증빙 서류</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>경상북도에 주민등록이 되어 있는 14세 이상(중학생 이상)</td>
			<td>신분증(주민등록증, 운전면허증, 여권 등), 학생증, 각종 증명서(주민등록등본 또는 초본, ) 중 1</td>
		</tr>
		<tr>
			<td>경상북도에 주민등록이 되어 있는 14세 미만(유아 및 초등학생)</td>
			<td>본인(14세 미만)인증 필요(공공아이핀 또는 본인명의 휴대폰 인증) 회원가입시 법정대리인의 동의 필요<br/>
				가족관계증명서(주민등록등본, 가족관계증명서 등) 보호자 신분증</td>
		</tr>
		<tr>
			<td>경상북도 소재 직장 또는 학교에 재직/재학 중인 사람</td>
			<td>재직증명서, 재학증명서, 학생증</td>
		</tr>
		<tr>
			<td>경상북도에 거주하는 외국인</td>
			<td>여권, 외국인등록증</td>
		</tr>
	</tbody>
</table>

<br/>

<h3>대출 및 반납</h3>
<p style="padding-bottom:5px">하나의 회원증으로 경상북도교육청 소속 공공도서관을 이용할 수 있습니다.</p>
<p class="orange"><strong>※ 반납시에는 대출한 도서관으로 반납</strong></p>
<p class="orange"><strong>※ 대출권수 및 대출기간은 도서관별로 상이하므로 각 도서관 홈페이지에서 확인하시기 바랍니다.</strong></p>