<%@ page language="java" pageEncoding="utf-8" %>

<div class="service_bg04">
	<h4>사서에게 물어보세요란?</h4>
	<p class="lpad03">『사서에게 물어보세요』는 일반인들이 궁금해 하는 지식 및 학술정보에 대하여, 이용자가 도서관을 방문하지 않고 '사서에게 물어보세요' 홈페이지를 통하여 질의답변을 받는 참고서비스로 사서가 도서관 소장자료 및 온라인 정보자원 등을 활용하여 답변하는 '도서관 서비스'입니다.</p>
</div>

<h4 class="service_stit04">질의응답서비스</h4>
<p class="service_sp40">'사서에게 물어보세요' 홈페이지를 통한 참고질의에 대하여 지식 및 학술정보를 전자메일로 제공하는 서비스로, 도서관의 직접 대면, 전화, 우편서비스와 병행합니다. 참고질의 답변은 국립중앙도서관, 지역대표도서관, 공공도서관의 협력을 통하여 인적·물적 자원을 공동으로 활용하여 수행합니다. 답변자료 중 유용한 정보는 지식정보DB로 저장하고 이용자와 사서는 이를 활용하여 사전에 정보를 구할 수도 있습니다.</p>

<h4 class="service_stit04">참고정보원</h4>
<p class="service_sp40">정보길잡이(Pathfinder)를 비롯하여 웹사이트를 통하여 이용자가 찾고자 하는 자료를 쉽게 찾을 수 있도록 정보를 제공합니다. 정보길잡이는 특정 주제에 관한 정보안내자의 역할을 합니다. 주제별정보원은 한국십진분류법(KDC)의 주제구분에 따른 온라인 정보원, 2차 정보원(참고자료)을 제공합니다. 핵심정보원은 이용자가 자료 검색 시 도움을 받을 수 있는 웹사이트를 선별하여 제공합니다.</p>

<h4 class="service_stit04">독서정보</h4>
<p class="service_sp40">사서가 추천하는 도서 및 기관추천 도서 정보로써 도서 선택에 도움을 줍니다. 또한 이용자와 사서 커뮤니티 공간으로 상호간 교류를 지원합니다.</p>

<div class="btn_area txt-center">
	<a href="http://www.nl.go.kr/ask/" class="btn btn2" target="_blank" title="새창으로 열립니다.">
		<b>사서에게</b> <span>물어보세요 바로가기</span>
	<i class="fa fa-external-link"></i></a>
</div>