<%@ page language="java" pageEncoding="utf-8" %>

<h2>하나의 회원증으로 전국 어디서든 도서대출을!</h2>
<p class="lpad01">공공도서관 책이음의 회원으로 가입하면 책이음에 참여하고 있는 공공도서관을 별도의 회원가입 절차 없이 하나의 회원증으로 이용할 수 있습니다. 책이음 회원이면 누구나 참여 공공도서관에서 도서를 대출하고 반납할 수 있고, 책이음서비스 홈페이지를 통해 이용자 본인이 가입한 도서관 현황과 대출 및 반납한 모든 자료를 일괄로 조회할 수 있습니다.</p>
<br/>

<h2>책이음 서비스를 이용하려면?</h2>
<p class="lpad01">책이음회원에 가입하고자 하는 사람은 참여 공공도서관을 방문하여 가입 신청을 해야 합니다.</p>
<br/>

<h3>신규회원</h3>
<p class="lpad01">참여공공도서관 어디에도 자관회원이 아니어야 하며, 반드시 참여 공공도서관에 방문하여 가입절차를 따라야 합니다.</p>
<p class="center"><img src="/data/menuResources/h10/92/1486647008381.jpg" alt="가입절차"/></p>
<p class="orange"><strong>※ 신분증 필히 지참</strong></p>
<br/>

<h3>기존회원</h3>
<p class="lpad01">반드시 참여도서관 중 하나이상의 도서관에 자관회원으로 가입되어 있어야 합니다.</p>
<p class="center"><img src="/resources/homepage/lib/img/contents/img09.jpg" alt="기존회원 가입절차 : 참여공공도서관 방문 -&gt; 자관회원증 제시 -&gt; 신분증 제출 및 본인인증 -&gt; 자관회원 책이음회원 전환 -&gt; 책이음이용증 등록/발급"/></p>
<p class="orange"><strong>※ 자관회원증 및 신분증 필히 지참<br/>
※ 기존 회원증에 책이음 스티커 부착 예정</strong></p>
<br/>

<h3>도서 대출 및 반납</h3>
<p class="lpad01">책이음 회원관리 규정에 따라 참여도서관 1개관당 5권, 1인당 전체 20권까지로 하며, 지역센터에 따라 별도로 정하여 운영하는 경우는 이를 따릅니다.</p>
<ul class="con">
	<li><b>1.자관대출 및 반납</b>
		<p class="center"><img src="/data/menuResources/h10/92/1486647012046.jpg" alt="자관대출 및 반납 절차"/></p>
	</li>
	<li><b>2.타관반납 서비스</b>
		<ul>
			<li>참여공공도서관에서 대출한 도서를 대출한 도서관이 아닌 다른 도서관(책이음 참여공공도서관)에서 반납가능 합니다.</li>
			<li>현재는 부산지역, 대구지역, 광주지역 내에서만 무료로 가능하며, 타 지역은 단계적 시행을 위하여 준비 중 입니다.</li>
		</ul>
	</li>
</ul>
<br/>

<p class="orange">※ 책이음회원의 개인정보관리를 위해, 책이음회원가입 이후 최초 방문한 도서관에서 도서서비스를 최초로 받을 당시 개인정보를 공유하게 됩니다. (서비스데스크에서 책이음이용증과 대출도서 제시 때 개인정보 공유)</p>