<%@ page language="java" pageEncoding="utf-8" %>

<h3>북스타트</h3>
<p class="lpad01">북스타트란 “<strong class="orange">책과 함께 인생을 시작하자</strong>”라는 취지로 북스타트코리아와 지방자치단체가 함께 펼치는 지역사회 문화운동 프로그램입니다.<br/>
북스타트는 아가들의 정기 예방접종 시기에 해당지역 도서관, 보건소, 평생학습정보관, 동사무소 등에서 그림책이 든 가방을 선물합니다. 그림책을 매개로 아가와 부모가 풍요로운 관계를 형성하고 대화를 통해서만 길러지는 소중한 인간적 능력들을 심화시킬 수 있도록 돕는 것이 북스타트의 역할입니다.<br/>
공공도서관에서는 ‘북스타트 꾸러미’, ‘북스타트 플러스 꾸러미’, ‘북스타트 보물상자 꾸러미’ 등 아가들의 연령(개월)에 따라 북스타트 가방을 제공하고 있습니다.</p>
<br/>

<h3>우리 동네 도서관에서 인문학을 만나다! 길위의 인문학</h3>
<ul class="con2">
	<li>주최: 문화체육관광부</li>
	<li>주관: 한국도서관협회</li>
</ul>
<p class="lpad01">도서관 ‘길 위의 인문학’은 재미있고 유익한 인문학 프로그램 제공을 통해 우리 자신을 돌아보고, 삶에서 행복을 느끼는 계기를 제공합니다.<br/>
또한, 역사&middot;철학&middot;문학 등의 인문학자들과 주민들이 인문학 강연 및 탐방에 함께 참여함으로써 인문학과 가까워질 수 있고, 이런 과정을 통해 인문학의 일상화&middot;생활화를 추구합니다. 도서관 ‘길 위의 인문학’ 프로그램은 강연과 탐방으로만 그치는 것이 아니라 독서와 결합하여 새로운 독서문화의 장(場) 구축을 목표로 하며, 독서에 현장을 연결함으로써 독서문화를 활성화 시키고 이 문화행위들이 서로 결합하여 훨씬 다채롭고 흥미로운 문화형식을 창조하고 있습니다.</p>
<br/>

<h3>한 달을 즐겁게 만드는 하루~ 문화가 있는 날</h3>
<p class="lpad01">문화가 있는 날은 국민이 일상에서 문화를 쉽게 접할 수 있도록 <strong class="orange">매달 마지막 수요일</strong>에 다양한 문화혜택을 제공하는 사업으로 문화융성위원회와 문화체육관광부가 2014년 1월부터 시행하고 있습니다. 문화가 있는 날에는 <strong class="orange">도서관</strong>을 비롯한 영화관, 공연장, 박물관, 미술관, 고궁 등 전국의 주요 문화시설을 할인 또는 무료로 즐길 수 있습니다. 전국 500여개 공공도서관에서 참여를 하고 있으며 도서 대출 2배 확대 운영을 하고 있습니다.</p>
<br/>

<h3>책읽어주세요~!</h3>
<p class="lpad01">“책 읽어 주기”는 어린이들이 책을 좋아하게 만드는 가장 효과적 방법입니다.<br/>
국립어린이청소년도서관은 전국 도서관과 함께 “책 읽어 주세요” 프로그램을 통해 어린이들의 언어력 향상, 올바른 독서습관 형성과 더불어 책 읽는 대한민국 이미지 조성 및 확산에 노력하고 있습니다.<br/>
도서관에서는 사서 및 자원봉사자(청소년 등)가 ‘<strong class="orange">노란색 앞치마</strong>’를 입고 어린이들에게 1:1로 ‘책 읽어 주기’ 활동을 하고 있습니다.</p>
<br/>

<h3>도서관과 함께 책 읽기</h3>
<p class="lpad01">국립어린이청소년도서관에서 주관하는 독서문화 활동지원으로서 지역의 공공도서관에서는 정보취약계층 어린이들이 책을 가까이 하며 도서관과 친해지는 환경을 마련해 주고자 합니다. 공공도서관 사서와 독서문화 강사가 지역아동센터 등을 찾아가서 독서문화 체험활동을 실시하여, 책읽기의 즐거움을 알고 책과 친해지며, 도서관과 친해지는 기회를 제공합니다. 주요 활동으로는 어린이들을 대상으로 책 읽어주기, 도서관 방문 및 독서문화 현장탐방 등이 있습니다.</p>