<%@ page language="java" pageEncoding="utf-8" %>

<h2>평생교육안내</h2>
<div class="txt-box">
평생교육이란 삶의 질 향상을 위해 태아에서부터 생을 마감할 때 까지 평생 지속적으로 이루어지는 교육을 의미하는 것으로 학교의 정규 교육과정을 제외한 학력보완교육, 성인기초&middot;문자해득교육, 직업능력향상교육, 인문교양교육, 문화예술교육, 시민참여교육 등을 포함하는 모든 형태의 조직적인 교육활동을 의미합니다.
<br/>
<br/>
경상북도교육청 소속 공공도서관은 시민의 독서문화 활성과 평생학습 증진을 위하여 다양한 평생교육 프로그램을 운영하고 있습니다.
</div>
<br/>

<p class="center"><img src="/resources/homepage/lib/img/contents/img16_01.jpg" alt="평생교육 : 학력보완교육, 성인기초 문자해득교육, 직업능력향상교육, 인문교양교육, 문화예술교육, 시민참여교육"/></p>