<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab1">
	<ul>
		<li class="active"><a href="#tabCon1">저작권신고 안내</a></li>
		<li><a href="#tabCon2">관련법규/관련기관</a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<p>본서비스는 게시된 저작물로 인하여 저작권을 침해받을 경우 이를 처리하기 위한 서비스입니다. 다음 사항을 참고하여 신고하여 주시기 바랍니다.</p>
	<br/>
	<h3>저작권 신고 접수 수령(담당자)</h3>
	<ul class="con">
		<li>전화번호 : 054)382-0528~9, 0512</li>
		<li>팩스 : 054)382-0520</li>
		<li>주소 : (716-804)경북 군위군 군위읍 군청로 175번지 (동부리172번지)</li>
	</ul>
	<br/>
	<h3>게시중단요청 신청</h3>
	<ul class="con">
		<li>게시중단요청 : 게시된 저작물에 의해 권리를 침해당하였다고 판단되면 해당 절차에 따라서 게시중단을 요청합니다.</li>
		<li>게시된 저작물의 게시중단(복제&middot;전송 중단)을 요청할 경우에는 다음 문서를 다운로드 하여 작성한 후 &lsquo;저작권 신고 접수 수령인&rsquo;에게 방문 또는 전자우편으로 신청합니다.<span class="fb"><a href="./down_data/copyright1.hwp" title="게시중단요청 신청서 양식다운받기">[ 게시중단요청 신청서 양식다운받기 ]</a></span></li>
		<li>정당한 권리 없이 게시중단을 요청하면 법에 의해 손해배상의 책임이 있습니다.
			<div class="bBox center">
				<p>
					<strong class="bs1">저작물 게시중단요청</strong>
					<strong class="bs2">업무처리절차</strong>
				</p>
				<img alt="저작물 게시중단요청 업무처리절차는 게시자의 이의신청이 있을경우 이를 신고수령인이 접수 검토한 후 게시중단처리하거나 게시중단 불가통보를 이의신청자에게 해드립니다." src="/resources/homepage/gw/img/contents/img8311.jpg"/>
			</div>
		</li>
	</ul>
	<br/>
	<h3>재게시요청 신청</h3>
	<ul class="con">
		<li>게시가 중단된 저작물을 게시한 이용자가 해당 저작물이 정당한 권리에 의한 게시라고 판단되면 해당 절차에 따라서 재게시를 요청합니다.</li>
		<li>게시중단을 통보받은 저작물에 대하여 재 게시를 요청할 경우에는 다음 문서를 다운로드 하여 작성한 후 &lsquo;저작권 신고 접수 수령인&rsquo;에게 방문 또는 전자우편으로 접수합니다.<span class="fb"><a href="./down_data/copyright2.hwp" title="재게시요청 신청서 양식다운받기">[ 재게시요청 신청서 양식다운받기 ]</a></span></li>
		<li>정당한 권리 없이 게시중단을 요청하면 법에 의해 손해배상의 책임이 있습니다.
			<div class="bBox center">
				<p>
					<strong class="bs1">저작물 재게시</strong>
					<strong class="bs2">업무처리절차</strong>
				</p>
				<img alt="저작물 재게시요청 업무처리절차는 게시자의 이의신청이 있을경우 이를 신고수령인이 접수 검토한 후 재게시하거나 재게시불가통보를 이의신청자에게 해드립니다." src="/resources/homepage/gw/img/contents/img8312.jpg"/>
			</div>
		</li>
	</ul>
</div>

<div class="tabCon" id="tabCon2">
	<h3>관련법규</h3>
	<div class="auto-scroll" style="border:1px solid #ddd;background:#fafafa;padding:3%;height:160px">
		<div class="agreement">
			<h3 style="padding-top:0">제2장. 저작권제 25 조 (학교교육목적 등에의 이용)</h3>
			<ul>
				<li>① 고등학교 및 이에 준하는 학교 이하의 학교의 교육목적상 필요한 교과용도서에는 공표된 저작물을 게재할 수 있다.</li>
				<li>② 특별법에 의하여 설립되었거나 「초ㆍ중등교육법」 또는 「고등교육법」에 따른 교육기관 또는 국가나 지방자치단체가 운영하는 교육기관은 그 수업목적상 필요하다고 인정되는 경우에는 공표된 저작물의 일부분을 복제ㆍ공연ㆍ방송 또는 전송할 수 있다. 다만, 저작물의 성질이나 그 이용의 목적 및 형태 등에 비추어 저작물의 전부를 이용하는 것이 부득이한 경우에는 전부를 이용할 수 있다.</li>
				<li>③ 제2항의 규정에 따른 교육기관에서 교육을 받는 자는 수업목적상 필요하다고 인정되는 경우에는 제2항의 범위 내에서 공표된 저작물을 복제하거나 전송할 수 있다.</li>
				<li>④ 제1항 및 제2항의 규정에 따라 저작물을 이용하고자 하는 자는 문화관광부장관이 정하여 고시하는 기준에 의한 보상금을 당해 저작재산권자에게 지급하여야 한다. 다만, 고등학교 및 이에 준하는 학교 이하의 학교에서 제2항의 규정에 따른 복제ㆍ공연ㆍ방송 또는 전송을 하는 경우에는 보상금을 지급하지 아니한다.</li>
				<li>⑤ 제4항의 규정에 따른 보상을 받을 권리는 다음 각 호의 요건을 갖춘 단체로서 문화관광부장관이 지정하는 단체를 통하여 행사되어야 한다. 문화관광부장관이 그 단체를 지정할 때에는 미리 그 단체의 동의를 얻어야 한다.
				<ul>
					<li>1. 대한민국 내에서 보상을 받을 권리를 가진 자(이하 &ldquo;보상권리자&rdquo;라 한다)로 구성된 단체</li>
					<li>2. 영리를 목적으로 하지 아니할 것</li>
					<li>3. 보상금의 징수 및 분배 등의 업무를 수행하기에 충분한 능력이 있을 것</li>
				</ul>
				</li>
				<li>⑥ 제5항의 규정에 따른 단체는 그 구성원이 아니라도 보상권리자로부터 신청이 있을 때에는 그 자를 위하여 그 권리행사를 거부할 수 없다. 이 경우 그 단체는 자기의 명의로 그 권리에 관한 재판상 또는 재판 외의 행위를 할 권한을 가진다.</li>
				<li>⑦ 문화관광부장관은 제5항의 규정에 따른 단체가 다음 각 호의 어느 하나에 해당하는 경우에는 그 지정을 취소할 수 있다.
				<ul>
					<li>1. 제5항의 규정에 따른 요건을 갖추지 못한 때</li>
					<li>2. 보상관계 업무규정을 위배한 때</li>
					<li>3. 보상관계 업무를 상당한 기간 휴지하여 보상권리자의 이익을 해할 우려가 있을 때
					<h4>제 32 조 (시험문제로서의 복제)</h4>
			
					<ul>
						<li>⑧ 제5항의 규정에 따른 단체는 보상금 분배 공고를 한 날로부터 3년이 경과한 미분배 보상금에 대하여 문화관광부장관의 승인을 얻어 공익목적을 위하여 사용할 수 있다.</li>
						<li>⑨ 제5항, 제7항 및 제8항의 규정에 따른 단체의 지정과 취소 및 업무규정, 보상금 분배 공고, 미분배 보상금의 공익목적 사용 승인 등에 관하여 필요한 사항은 대통령령으로 정한다.</li>
						<li>⑩ 제2항의 규정에 따라 교육기관이 전송을 하는 경우에는 저작권 그 밖에 이 법에 의하여 보호되는 권리의 침해를 방지하기 위하여 복제방지조치 등 대통령령이 정하는 필요한 조치를 하여야 한다.
						<ul>
							<li>학교의 입학시험 그 밖에 학식 및 기능에 관한 시험 또는 검정을 위하여 필요한 경우에는 그 목적을 위하여 정당한 범위 안에서 공표된 저작물을 복제할 수 있다. 다만, 영리를 목적으로 하는 경우에는 그러하지 아니하다.
							<h3>제6장. 온라인서비스 제공자의 책임 제한제 102 조 (온라인서비스제공자의 책임 제한)</h3>
			
							<ul>
								<li>
								<h4>제 103 조 (복제ㆍ전송의 중단)</h4>
			
								<ul>
									<li>① 온라인서비스제공자가 저작물등의 복제ㆍ전송과 관련된 서비스를 제공하는 것과 관련하여 다른 사람에 의한 저작물등의 복제ㆍ전송으로 인하여 그 저작권 그 밖에 이 법에 따라 보호되는 권리가 침해된다는 사실을 알고 당해 복제ㆍ전송을 방지하거나 중단시킨 경우에는 다른 사람에 의한 저작권 그 밖에 이 법에 따라 보호되는 권리의 침해에 관한 온라인서비스제공자의 책임을 감경 또는 면제할 수 있다.</li>
									<li>② 온라인서비스제공자가 저작물등의 복제ㆍ전송과 관련된 서비스를 제공하는 것과 관련하여 다른 사람에 의한 저작물등의 복제ㆍ전송으로 인하여 그 저작권 그 밖에 이 법에 따라 보호되는 권리가 침해된다는 사실을 알고 당해 복제ㆍ전송을 방지하거나 중단시키고자 하였으나 기술적으로 불가능한 경우에는 그 다른 사람에 의한 저작권 그 밖에 이 법에 따라 보호되는 권리의 침해에 관한 온라인서비스제공자의 책임은 면제된다.
									<h4>제 104 조 (특수한 유형의 온라인 서비스제공자의 의무 등)</h4>
			
									<ul>
										<li>① 온라인서비스제공자의 서비스를 이용한 저작물등의 복제ㆍ전송에 따라 저작권 그 밖에 이 법에 따라 보호되는 자신의 권리가 침해됨을 주장하는 자(이하 이 조에서 &ldquo;권리주장자&rdquo;라 한다)는 그 사실을 소명하여 온라인서비스제공자에게 그 저작물등의 복제ㆍ전송을 중단시킬 것을 요구할 수 있다.</li>
										<li>② 온라인서비스제공자는 제1항의 규정에 따라 복제ㆍ전송의 중단요구가 있는 경우에는 즉시 그 저작물등의 복제ㆍ전송을 중단시키고 당해 저작물등을 복제ㆍ전송하는 자(이하 &ldquo;복제ㆍ전송자&rdquo;라 한다) 및 권리주장자에게 그 사실을 통보하여야 한다.</li>
										<li>③ 제2항의 규정에 따른 통보를 받은 복제ㆍ전송자가 자신의 복제ㆍ전송이 정당한 권리에 의한 것임을 소명하여 그 복제ㆍ전송의 재개를 요구하는 경우 온라인서비스제공자는 재개요구사실 및 재개예정일을 권리주장자에게 지체 없이 통보하고 그 예정일에 복제ㆍ전송을 재개시켜야 한다.</li>
										<li>④ 온라인서비스제공자는 제1항 및 제3항의 규정에 따른 복제ㆍ전송의 중단 및 그 재개의 요구를 받을 자(이하 이 조에서 &ldquo;수령인&rdquo;이라 한다)를 지정하여 자신의 설비 또는 서비스를 이용하는 자들이 쉽게 알 수 있도록 공지하여야 한다.</li>
										<li>⑤ 온라인서비스제공자가 제4항의 규정에 따른 공지를 하고, 제2항 및 제3항의 규정에 따라 그 저작물등의 복제ㆍ전송을 중단시키거나 재개시킨 경우에는 다른 사람에 의한 저작권 그 밖에 이 법에 따라 보호되는 권리의 침해에 대한 온라인서비스제공자의 책임 및 복제ㆍ전송자에게 발생하는 손해에 대한 온라인서비스제공자의 책임을 감경 또는 면제할 수 있다. 다만, 이 항의 규정은 온라인서비스제공자가 다른 사람에 의한 저작물등의 복제ㆍ전송으로 인하여 그 저작권 그 밖에 이 법에 따라 보호되는 권리가 침해된다는 사실을 안 때부터 제1항의 규정에 따른 중단을 요구받기 전까지 발생한 책임에는 적용하지 아니한다.</li>
										<li>⑥ 정당한 권리 없이 제1항 및 제3항의 규정에 따른 그 저작물등의 복제ㆍ전송의 중단이나 재개를 요구하는 자는 그로 인하여 발생하는 손해를 배상하여야 한다.</li>
										<li>⑦ 제1항 내지 제4항의 규정에 따른 소명, 중단, 통보, 복제ㆍ전송의 재개, 수령인의 지정 및 공지 등에 관하여 필요한 사항은 대통령령으로 정한다. 이 경우 문화관광부장관은 관계중앙행정기관의 장과 미리 협의하여야 한다.
										<ul>
											<li>① 다른 사람들 상호 간에 컴퓨터 등을 이용하여 저작물등을 전송하도록 하는 것을 주된 목적으로 하는 온라인서비스제공자(이하 &ldquo;특수한 유형의 온라인서비스제공자&rdquo;라 한다)는 권리자의 요청이 있는 경우 당해 저작물등의 불법적인 전송을 차단하는 기술적인 조치 등 필요한 조치를 하여야 한다. 이 경우 권리자의 요청 및 필요한 조치에 관한 사항은 대통령령으로 정한다.</li>
											<li>② 문화관광부장관은 제1항의 규정에 따른 특수한 유형의 온라인서비스제공자의 범위를 정하여 고시할 수 있다.</li>
										</ul>
										</li>
									</ul>
									</li>
								</ul>
								</li>
							</ul>
							</li>
						</ul>
						</li>
					</ul>
					</li>
				</ul>
				</li>
			</ul>
		</div>
	</div>
	<br/>
	<h3>관련기관</h3>
	<div class="auto-scroll">
		<table class="center" summary="관련기관">
			<caption>관련기관</caption>
			<colgroup>
				<col />
				<col />
				<col />
				<col />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">분 야</th>
					<th scope="col">단 체 명</th>
					<th scope="col">전화번호</th>
					<th scope="col">홈페이지 및 주소</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td class="item" scope="row">음악저작물</td>
					<td>한국음악저작권협회</td>
					<td>(02)3660-0900</td>
					<td><a href="http://www.komca.or.kr">www.komca.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">어문저작물 일반</td>
					<td>한국문예학술저작권협회</td>
					<td>(02)508-0440</td>
					<td><a href="http://www.copyrightkorea.or.kr">www.copyrightkorea.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">방송시나리오</td>
					<td>한국방송작가협회</td>
					<td>(02)782-1696</td>
					<td><a href="http://www.ktrwa.or.kr">www.ktrwa.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">영화시나리오</td>
					<td>한국시나리오작가협회</td>
					<td>(02)2275-0566</td>
					<td><a href="http://www.scenario.or.kr">www.scenario.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">어문저작물<br />
					(복사, 전송)</td>
					<td>한국복사전송권관리센터</td>
					<td>(02)733-9032</td>
					<td><a href="http://www.copycle.or.kr">www.copycle.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">음악실연자</td>
					<td>한국예술실연자단체연합회</td>
					<td>(02)745-8286</td>
					<td><a href="http://www.pak.or.kr">www.pak.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">방송실연자</td>
					<td>한국방송실연자협회</td>
					<td>(02)784-3411</td>
					<td>서울시 영등포구 여의도동 43-6<br />
					미원빌딩1501호</td>
				</tr>
				<tr>
					<td class="item" scope="row">음반제작자</td>
					<td>한국음원제작자협회</td>
					<td>(02)711-9731</td>
					<td><a href="http://www.kapp.or.kr">www.kapp.or.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">저작권 정책</td>
					<td>문화관광부 저작권과</td>
					<td>(02)3704-9470</td>
					<td><a href="http://www.mct.go.kr">www.mct.go.kr</a></td>
				</tr>
				<tr>
					<td class="item" scope="row">저작권 상담, 분쟁조정, 등록</td>
					<td>저작권심의조정위원회</td>
					<td>(02)2669-9900</td>
					<td><a href="http://www.copyright.or.kr">www.copyright.or.kr</a></td>
				</tr>
			</tbody>
		</table>
	</div>
</div>