<%@ page language="java" pageEncoding="utf-8" %>

<div class="tabmenu on tab1">
	<ul>
		<li class="active"><a href="#tabCon1"><span>도서관주간</span></a></li>
		<li class=""><a href="#tabCon2"><span>세계책의 날</span></a></li>
		<li class=""><a href="#tabCon3"><span>어린이 주간</span></a></li>
		<li class=""><a href="#tabCon4"><span>독서의 달</span></a></li>
		<li class=""><a href="#tabCon5"><span>북스타트</span></a></li>
		<li class=""><a href="#tabCon6"><span>독도사랑행사</span></a></li>
	</ul>
</div>

<div class="tabCon active" id="tabCon1">
	<div class="txt-box head_box">
		독서인구의 저변확대 및 독서 생활화를 정착시켜 교육정보센터의 이용활성화와 독서문화 네트워크 형성을 위한 각종 문화행사를 개최하고 있습니다.
	</div>

	<br/>

	<ul class="con">
		<li><b>기간</b> : 4.12. ~ 4.18. (1주일간)</li>
		<li><b>내용</b> : 도서전시, 행복한 잡지 나눔, 모범이용자 표창, 대출정지회원구출작 전, 추천도서목록 배부, 체험학습, 가두캠페인 및 홍보부스 운영 등</li>
	</ul>
</div>

<div class="tabCon " id="tabCon2">
	<div class="txt-box head_box">
		유네스코가 지정한 『세계 책의 날』을 기념하여 책과 관련된 행사를 통해 정보센터 이용자들에게 책과 친밀해지는 기회를 제공하고 있습니다.
	</div>

	<br/>

	<ul class="con">
		<li><b>시기</b> : 매년 4월 23일</li>
		<li><b>내용</b> : 도서 전시 및 각종 책 관련 행사</li>
	</ul>
</div>

<div class="tabCon " id="tabCon3">
	<div class="txt-box head_box">
		자라나는 어린이들에게 꿈과 희망을 전해주고 교육정보센터 이용 활성화를 유도하고자 다양한 행사를 개최하고 있습니다.
	</div>

	<br/>

	<ul class="con">
		<li><b>시기</b> : 5.1. ~ 5.7.(1주일간)</li>
		<li><b>내용</b>
			<ul>
				<li>신나는 동극나라: 매년 다른 주제로 펼치는 인형극 공연</li>
				<li>글과 그림이 조화된 아름다운 그림책으로 어린이들에게 상상력을 심어주는 도서 전시</li>
				<li>어린이들이 행사를 직접 보고 듣고 체험함으로써 다양한 체험활동 기회 제공</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon " id="tabCon4">
	<div class="txt-box head_box">
		독서의 달을 맞이하여 다양한 독서문화행사로 지역주민에게 독서동기를 부여하고 문화체험의 기회를 제공함으로써 지역사회와 소통을 원활히 하여 책 읽는 사회 분위기를 만들어가고 있습니다.
	</div>

	<br/>

	<ul class="con">
		<li><b>기간</b> : 9.1. ~ 9.30. (1개월간)</li>
		<li><b>내용</b> : 작가와의 만남, 독서감상문쓰기대회, 도전!독서골든벨, 다독자 표창, 추천도서목록 배부, 체험학습 등</li>
	</ul>
</div>

<div class="tabCon " id="tabCon5">
	<div class="txt-box head_box">
		'책과 함께 인생을 시작하자' 라는 취지로 북스타트코리아와 지역사회가 함께 펼치는 지역사회 문화운동 프로그램입니다. 북스타트는 아가들의 정기 예방접종 시기에 해당지역 도서관, 보건소 등에서 그림책이 든 가방을 선물합니다.
	</div>
	<br/>
	<ul class="con">
		<li>
			<p>북스타트는 아가와 부모가 그림책을 놓고 깔깔 웃고 춤추고 노래하고 함께 이야기하는 행복과 즐거움의 프로그램입니다.</p>
			그림책을 매개로 아가와 부모가 풍요로운 관계를 형성하고 대화를 통해서만 길러지는 소중한 인간적 능력들을 심화시킬 수 있도록 돕는 것이 북스타트의 역할입니다.
		</li>
		<li>
			<p>북스타트의 여섯 가지 의미</p>
			북스타트는 사회적 육아지원 운동입니다.<br/>
			모든 사회는 아가들을 잘 키울 책임이 있습니다. 아가를 잘 키우는 일은 부모의 책임인 동시에 사회의 책임이기도 합니다. 북스타트는 한국에 태어나는 모든 아가들이 부모의 소득수준의 격차 때문에 뒤처지는 일 없이 평등한 문화적 기회를 누릴 수 있도록 지역사회가 아기 양육의 책임과 비용을 분담하게 하려 합니다.
		</li>
		<li>
			<p>북스타트는 아가와 부모의 친교를 돕는 소통수단입니다.</p>
			북스타트의 궁극적인 목표는 아이들을 단순히 책 좋아하게 키우자는 협소한 이해관계에만 묶여있지 않습니다. 북스타트가 아기에게 주는 그림책은 아기만을 위한 것이 아니라 아가와 부모, 아가와 양육자들 사이의 친교와 소통을 터주는 아주 값싸고 유용한 도구입니다.
		</li>
		<li>
			<p>북스타트는 아가들이 책과 친해지게 합니다.</p>
			어려서부터 책과 친해진 아기들은 책을 좋아하는 아이로, 청소년으로, 어른으로 성장한다고 합니다.<br/>
			뿐만 아니라 어려서부터 그림책과 이야기책을 가까이하고, 이야기 들려주는 부모 밑에서 자란 아이들은 집중력이 높고 언어습득도 빠릅니다.
		</li>
		<li>
			<p>북스타트는 아기 양육의 좋은 방법입니다.</p>
			세상에 나 말고 남이 있다는 것을 아는 아이, 타인을 이해하고 동정하며 연민할 줄 아는 가슴을 가진 아이, 어휘력이 풍부하고 뛰어난 표현력과 소통 능력을 가진 아이, 창조적 상상력이 넘치고 다른 아이들과 잘 협력할줄 아는 아이, 이런 아이로 키우려면 아기 때부터 책과 친해지게 하는 일이 큰 도움이 됩니다.
		</li>
	</ul>
	<br/>
	<h3>북스타트 행사</h3>
	<h4>책꾸러미 받아가세요</h4>
	<ul class="con2">
		<li>배부기간 : 매년 3월 중순~선착순</li>
		<li>배부장소 : 교육정보센터 아동열람실(1층)</li>
		<li>배부대상 : 경산시 거주 영유아 0세~만3세(2013년 3월 이후 출생) 자녀가 있 는 교육정보센터 도서대출회원 가정</li>
		<li>준비물 : 주민등록등본(건강보험증), 도서대출회원증</li>
		<li>책꾸러미 내용
			<ul>
				<li>북스타트 0개월~18개월: 그림책 2권, 가방, 손수건, 북스타트가이드북, 리플렛, 추천도서목록</li> 
				<li>북스타트 플러스 19개월~36개월: 그림책 2권, 가방, 손수건, 북스타트가이드북, 리플렛, 추천도서목록</li>
			</ul>
		</li>
	</ul>
	<h4>예비맘도 책꾸러미 받아가세요</h4>
	<ul class="con2">
		<li>배부기간 : 매년 10. 10.~선착순</li>
		<li>배부장소 : 교육정보센터 아동열람실(1층)</li>
		<li>배부대상 : 교육정보센터 도서대출회원인 임산부(50명)</li>
		<li>준 비 물 : 산모수첩</li>
		<li>책꾸러미 내용 : 그림책 1권, 손수건 1장, 북스타트가이드북, 리플렛 및 추천도서목록</li>
	</ul>
	<h4>책놀이 프로그램</h4>
	<ul class="con2">
		<li>대상 : 경산시 거주 13~36개월 영유아와 엄마</li>
		<li>장소 : 2층 다목적실</li>
		<li>신청방법 : 온라인으로 신청</li>
		<li>프로그램 내용: 책 읽어주기, 뮤직가튼, 신체활동 등 아가와 부모가 함께 하는 책놀이</li>
		<li>정규프로그램
			<ul>
				<li>아장아장 책놀이터 13개월~18개월 아가와 부모</li>
				<li>종알종알 책놀이터 19개월~36개월 아가와 부모</li>
			</ul>
		</li>
		<li>주말프로그램
			<ul>
				<li>도담도담 책놀이터 13개월~36개월 아가와 부모</li>
			</ul>
		</li>
	</ul>
</div>

<div class="tabCon dokdo" id="tabCon6">
	<div class="txt-box head_box">
		지역주민과 함께 독도 사랑을 실천하기 위해 독도교육체험관과 다양한 독도 체험 프로그램을 운영하고 있습니다.
	</div>
	<br/>
	<h4>독도교육체험관 운영</h4>
	<ul class="con2">
		<li>위 치: 경상북도교육정보센터 2층</li>
		<li>면 적: 112.7㎡</li>
		<li>이용시간:<br/>평일(월~금): 9:00 ~ 18:00<br/>주말(토~일): 9:00 ~ 17:00</li>
	</ul>
	<br/>
	<div class="dokdo1">
		<h3>시설 안내</h3>
		<ul class="con2">
			<li>독도 모형: 1/1,000크기의 동도와 서도 등 실측 축소 독도의 해저 모형</li>
			<li>독도 영상실: 독도 영상물 상영</li>
			<li>독도 포토존: 독도를 배경으로 사진 촬영</li>
			<li>책 속 독도 : 독도 포토앨범 및 독도관련 도서 전시</li>
			<li>사이버 독도: 독도에 대한 자연환경, 역사, 설화 등 다양한 사이버</li>
		</ul>
	</div>
	<br/>
	<h3>게임 체험</h3>
	<ul class="con2">
		<li>독도 3D캐릭터 체험, 독도 스크래칭, 퍼즐 등</li>
		<li>단체 견학
			<ul>
				<li>대상: 유치원(어린이집), 초등학교 </li>
				<li>신청: 학급별로 사전 신청하여 독도교육체험관 견학 및 독도사랑 교육</li>
			</ul>
		</li>
		<li>문의: 053-810-9911</li>
	</ul>
	<h4>독도 사랑 프로그램</h4>
	<ul class="con2">
		<li>독도 체험프로그램: 5월, 9월 독도 체험프로그램 운영</li>
		<li>독도의 날 행사: 독도의 날(10월 25일)을 기념하는 독도 사랑 이벤트 행사 및 체험 프로그램 운영</li>
	</ul>
	<div class="txt-center">
		<img src="/resources/common/img/contents/body/dokdo.png" alt="독도"/>
	</div>
</div>