<%@ page language="java" pageEncoding="utf-8" %>

<div class="txt-box con2-3-1">
	<div class="pic">
		<p><img src="/resources/homepage/geic/img/contents/pic_bookstart.jpg" alt="북스타트 행사 사진"/></p>
	</div>
	<div class="t1">
		<p>'책과 함께 인생을 시작하자' 라는 취지로 북스타트코리아와 지역사회가 함께 펼치는 지역사회 문화운동 프로그램입니다.</p>
		<p>북스타트는 아가들의 정기 예방접종 시기에 해당지역 도서관, 보건소 등에서 그림책이 든 가방을 선물합니다.</p>
		<p>북스타트는 아가와 부모가 그림책을 놓고 깔깔 웃고 춤추고 노래하고 함께 이야기하는 행복과 즐거움의 프로그램입니다.</p>
		<p>그림책을 매개로 아가와 부모가 풍요로운 관계를 형성하고 대화를 통해서만 길러지는 소중한 인간적 능력들을 심화시킬 수 있도록 돕는 것이 북스타트의 역할입니다.</p>
	</div>
</div>

<br/><br/>

<h3>북스타트의 여섯 가지 의미</h3>
<ul class="con">
	<li><b class="large">북스타트는 사회적 육아지원 운동입니다.</b>
		<p>모든 사회는 아가들을 잘 키울 책임이 있습니다. 아가를 잘 키우는 일은 부모의 책임인 동시에 사회의 책임이기도 합니다. 북스타트는 한국에 태어나는 모든 아가들이 부모의 소득수준의 격차 때문에 뒤처지는 일 없이 평등한 문화적 기회를 누릴 수 있도록 지역사회가 아기 양육의 책임과 비용을 분담하게 하려 합니다.</p>
	</li>
	<li><b>북스타트는 아가와 부모의 친교를 돕는 소통수단입니다.</b>
		<p>북스타트의 궁극적인 목표는 아이들을 단순히 책 좋아하게 키우자는 협소한 이해관계에만 묶여있지 않습니다. 북스타트가 아기에게 주는 그림책은 아기만을 위한 것이 아니라 아가와 부모, 아가와 양육자들 사이의 친교와 소통을 터주는 아주 값싸고 유용한 도구입니다.</p>
	</li>
	<li><b>북스타트는 아가들이 책과 친해지게 합니다.</b>
		<p>어려서부터 책과 친해진 아기들은 책을 좋아하는 아이로, 청소년으로, 어른으로 성장한다고 합니다.</p>
	</li>
	<li><b>북스타트는 아기 양육의 좋은 방법입니다.</b>
		<p>세상에 나 말고 남이 있다는 것을 아는 아이, 타인을 이해하고 동정하며 연민할 줄 아는 가슴을 가진 아이, 어휘력이 풍부하고 뛰어난 표현력과 소통 능력을 가진 아이, 창조적 상상력이 넘치고 다른 아이들과 잘 협력할줄 아는 아이, 이런 아이로 키우려면 아기 때부터 책과 친해지게 하는 일이 큰 도움이 됩니다.</p>
	</li>
	<li><b>북스타트는 지역 사회 문화복지를 키웁니다.</b>
		<p>북스타트는 지역사회가 최소의 비용으로 큰 효과를 거둘수 있는 대민 서비스입니다. 북스타트는 장기적으로 아동 보육복지 증대, 지역민생 후원, 청소년비행, 일자리창출 계기 마련 등 다양한 측면에서 긍정적으로 효과가 있습니다.</p>
	</li>
	<li><b>북스타트는 평생교육의 출발점입니다.</b>
		<p>북스타트는 지방자치단체의 평생교육팀이 담당하는 경우가 많습니다. 각 지역의 평생교육정보관에서도 시행하기 좋은 프로그램입니다.</p>
	</li>
</ul>

<br/><br/>

<h3>북스타트 행사</h3>
<h4>책꾸러미 받아가세요</h4>
<ul class="con2">
	<li>배부기간 : 2016. 3. 29.(화)~선착순</li>
	<li>배부장소 : 교육정보센터 아동열람실(1층)</li>
	<li>배부대상 : 경산시 거주 영유아 0세~만3세(2013년 3월 이후 출생) 자녀가 있는 교육정보센터 도서대출회원 가정(230가정)</li>
	<li>준비물 : 주민등록등본(건강보험증), 도서대출회원증</li>
	<li>책꾸러미 내용
		<div class="bookStart">
			<table class="center" summary="책꾸러미 구분별 배부대상과 배부내용">
				<caption>북스타트 프로그램 내용</caption>
				<colgroup>
					<col style="width:20%"/>
					<col style="width:40%"/>
					<col style="width:40%"/>
				</colgroup>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">배부대상</th>
						<th scope="col">배부내용</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>북스타트</td>
						<td>0개월~18개월<br>(2014.9.1.이후 출생)</td>
						<td rowspan="2">그림책 2권, 가방, 손수건, <br>북스타트가이드북, 리플렛,추천도서목록</td>
					</tr>
					<tr>
						<td>북스타트 플러스</td>
						<td>19개월~36개월<br>(2013.3.1.~2014.8.31. 출생)</td>
					</tr>
				</tbody>
			</table>
		</div>
	</li>
</ul>

<br/>

<h4>예비맘도 책꾸러미 받아가세요</h4>
<ul class="con2">
	<li>배부기간 : 2016. 10. 11.(화)~선착순</li>
	<li>배부장소 : 교육정보센터 아동열람실(1층)</li>
	<li>배부대상 : 교육정보센터 도서대출회원인 임산부(50명)</li>
	<li>준 비 물 : 산모수첩 </li>
	<li>책꾸러미 내용 : 그림책 1권, 손수건 1장, 북스타트가이드북, 리플렛 및 추천도서목록</li>
</ul>

<br/>

<h4>책놀이 프로그램 안내</h4>
<ul class="con2">
	<li>대상 : 경산시 거주 13~36개월 영유아와 엄마</li>
	<li>장소 : 2층 다목적실</li>
	<li>신청방법 : 온라인 신청
		<!-- <a href="" class="btn">참가신청하기</a> -->
	</li>
	<li>프로그램 운영 기간
	<div class="auto-scroll">
		<table summary="책놀이 프로그램 기수와 구분별 기간 및 수업시수">
			<colgroup>
			<col width="100px">
			<col width="120px">
			<col>
			<col width="100px">
			</colgroup>
			<thead>
				<tr>
					<th scope="col">기수</th>
					<th scope="col">구분</th>
					<th scope="col">기간 및 요일</th>
					<th scope="col">수업시수</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td rowspan="2">1기</td>
					<td>정규프로그램</td>
					<td>2016. 4. 5.(화) ~ 5. 31.(화) 매주 화요일</td>
					<td>9차시</td>
				</tr>
				<tr>
					<td>주말프로그램</td>
					<td>2016. 4. 9.(토) ~ 4. 30.(토) 매주 토요일</td>
					<td>4차시</td>
				</tr>
				<tr>
					<td>2기</td>
					<td>정규프로그램</td>
					<td>2016. 9. 20.(화) ~ 11. 15.(화) 매주 화요일</td>
					<td>9차시</td>

				</tr>
			</tbody>
		</table>
	</div>
	</li>
  <li class="mT10">프로그램 내용: 책 읽어주기, 뮤직가튼, 신체활동 등 아가와 부모가 함께 하는 책놀이
	<div class="auto-scroll">
		<p class="txt-right">(2016.3.1. 현재)</p>
		<table summary="책놀이 프로그램 기수와 구분별 기간 및 수업시수">
			<colgroup>
				<col/>
				<col/>
				<col/>
				<col/>
				<col/>
				<col/>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">구분</th>
					<th scope="col">프로그램명</th>
					<th scope="col">대상</th>
					<th scope="col">요일</th>
					<th scope="col">수업시간</th>
					<th scope="col">인원</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td rowspan="2">정규프로그램</td>
					<td>아장아장<br>책놀이터</td>
					<td>13개월~18개월 아가와 부모<br>(2014.9.1.~2015.2.28. 출생)</td>
					<td rowspan="2">화</td>
					<td>10:00~11:00<br>(1시간)</td>
					<td>10가족</td>
				</tr>
				<tr>
					<td>종알종알<br>책놀이터</td>
					<td>19개월~36개월 아가와 부모<br>(2013.3.1.~2014.8.31. 출생)</td>
					<td>11:00~12:00<br>(1시간)</td>
					<td>10가족</td>
				</tr>
				<tr>
					<td>주말프로그램</td>
					<td>도담도담<br>책놀이터</td>
					<td>13개월~36개월 아가와 부모<br>(2013.3.1.~2015.2.28. 출생)</td>
					<td>토</td>
					<td>10:00~11:00<br>(1시간)</td>
					<td>10가족</td>
				</tr>
			</tbody>
		</table>
	</div>
	<p class="t-caption bottom orange">※ 재료비: 회당 1,000원 정도 수강생 부담</p>
	</li>
</ul>