<%@ page language="java" pageEncoding="utf-8" %>

<div class="rules-wrap">

	  <h2>1. 유해 매체로부터 청소년의 보호</h2>
	  <p>교육행정포털서비스는 청소년을 정신적·신체적으로 유해한 환경으로부터 보호함과 동시에 안전하게 인터넷을 이용할 수 있는 서비스 환경을 제공하는 것을 목적으로 청소년보호정책을 운영하고 있습니다.</p>
	  <h2>2. 청소년 보호 장치</h2>
	  <p>교육행정포털서비스는 청소년이 아무런 제한장치 없이 유해정보에 노출되지 않도록 청소년유해매체물의 게시를 원천적으로 제한하고 있으며, 유해정보가 노출되지 않게 하기 위한 예방 차원의 조치를 강구하고 있습니다. </p>
	  <h2>3. 유해정보에 대한 청소년접근제한 및 관리조치</h2>
	  <p>교육행정포털서비스는 불법적이거나 청소년에 유해한 키워드에 대한 금칙어를 게시판, 덧글, 검색을 포함한 각종 서비스에 확대 적용하고 있습니다.</p>
	  <h2>4. 전체 이용자들의 인식제고를 통한 청소년 보호</h2>
	  <p>교육행정포털서비스는 서비스이용약관 등을 통하여 불건전한 행위를 할 경우 이용제한 또는 민·형사상의 책임을 받을 수 있음을 고지하고 있으며, 신종 유해정보가 발생했을 경우 공지사항 및 홈페이지 팝업창을 통하여 이를 신속히 전파함으로써 청소년 및 전체 이용자를 보호하고 있습니다. 또한 각종 캠페인 등을 통하여 건전한 인터넷 의식 고취를 위하여 노력하고 있습니다.</p>
	  <h2>5. 청소년보호책임자 및 담당자의 지정</h2>
	  <p>교육행정포털서비스는 아래와 같이 청소년보호책임자 및 청소년보호담당자를 지정하여 청소년유해정보의 차단 및 관리, 청소년유해정보로부터의 청소년보호정책을 수립하는 등 청소년보호업무를 수행하고 있습니다.</p>
	  <h2>청소년 보호책임자</h2>
	  <ul>
	    <li>- 이 름 : 엄정란</li>
	    <li>- 전 화 : 053) 810-9810</li>
	    <li>- 직 위 : 정보지원담당</li>
	    <li>- Fax : 053) 810-9840</li>
	  </ul>
	  <h2>청소년 보호담당자</h2>
	  <ul>
	    <li>- 이 름 : 노영직</li>
	    <li>- 전 화 : 053) 810-9812</li>
	    <li>- 소 속 : 정보화과</li>
	    <li>- Fax : 053) 810-9840</li>
	  </ul>

</div>