<%@ page language="java" pageEncoding="utf-8" %>

<div class="rules-wrap">

	<div class="goD">
    	<ul class="FChild">
        	<li><a href="#guideline01">제1장 총칙</a></li>
            <li><a href="#guideline02">제2장 홈페이지 운영 및 자료 관리</a></li>
            <li><a href="#guideline03">제3장 홈페이지 운영위원회</a></li>
            <li><a href="#guideline04">제4장 개인정보 보호 및 시스템 안전대책</a></li>
        </ul>

  </div>
  <br/>
    
  <h2 class="center"><a name="guideline01">제1장 총칙</a></h2>
      
    <br/><h3>제1조 (목적)</h3>
    <p class="mB20">이 지침은 경상북도교육정보센터에서 운영하는 교육행정포털시스템(www.info.go.kr) 및 기관 홈페이지(www.geic.kr)를 효율적으로 유지·관리하여 회원 및 이용자에게 유익하고 신뢰성 있는 정보를 신속·정확하게 제공함과 동시에 서비스 이용과 관련하여 필요한 사항을 규정함을 목적으로 한다.</p>
    
    <br/><h3>제2조 (기능)</h3>
    <p class="mB20">홈페이지는 다음 각호의 기능을 수행한다.</p>
    <ol class="mB20 mL10">        
        <li>1. 경상북도교육정보센터의 주요 업무 및 시책 홍보</li>
		<li>2. 교육가족을 위한 상시학습 서비스 제공</li>
        <li>3. 이용자의 의견 수렴 서비스 제공</li>
        <li>4. 유관기관과의 신속·정확한 정보교류 </li>
    </ol>
    
  <br/>  
  <h2 class="center"><a name="guideline02">제2장 홈페이지 운영 및 자료 관리</a></h2>
   
    <br/><h3>제3조 (자료의 범위)</h3>
    <p>홈페이지에 공개되는 자료의 범위는 경상북도교육정보센터의 주요업무 및 시책과 각종 교육·행정 정보를 원칙으로 하되, 공공기관의 정보공개에 관한 법률 제7조의 규정에 의한 비공개대상정보는 제외한다.</p>
    
    <br/><h3>제4조 (운영)</h3>
    <ul class="rulesUl">
       <li>① 홈페이지 구축·운영에 관한 총괄부서, 관리책임자는 각 호와 같이 지정하여 운영한다.
       <ol type="1">        
             <li>1. 총괄부서: 정보화과 백업센터담당 </li>
             <li>2. 관리책임자: 정보화과장 </li>
			 <li>3. 자료 관리: 해당 메뉴 소관 각 담당</li>
          </ol>
          <p><a href="/help/infoPolicy/webPolicy/webpolicy.xlsx"><b>※ [별표] 홈페이지 메뉴별 자료 관리 부서 참조 &lt;- 클릭</b></a></p>
	   </li>
       <li>② 홈페이지의 게시되는 자료의 효율적 관리를 위하여 메뉴별로 자료 관리 책임부서에서 지정하는 담당자(이하 "홈페이지 메뉴별 담당자"라 한다)가 운영한다.</li>
       <li>③ 총괄부서는 홈페이지의 자료 관리 상태를 수시로 점검하여 자료의 갱신·추가 입력이 적정하게 운영되는지 확인하고, 그렇지 아니할 경우 자료 관리부서의 담당에게 시정을 촉구할 수 있다.</li>
       <li>④ 제3항에 의거 시정 촉구를 받은 자료 관리부서의 책임자는 지체 없이 시정 조치하여야 한다. 다만, 특별한 사유로 인하여 조치할 수 없는 경우에는 그 사유를 관리책임자에게 통보하여야 한다.</li>
    </ul>      
    
    <br/><h3>제5조(자료의 추가·갱신·입력)</h3>
    <ul class="rulesUl">
       <li>① 홈페이지의 메뉴별 담당자는 해당 자료가 최신의 상태를 유지할 수 있도록 정보를 지속적으로 추가·갱신하여야 한다. 다만, 홈페이지의 운영환경 또는 기술적인 문제로 인하여 자료 관리 책임부서에서 입력이 불가능한 경우에는 총괄부서에 그 사유와 입력을 의뢰할 수 있다.</li>
       <li>② 제1항 단서에 의한 입력의뢰는 입력 작업 소요시간, 자료 공개일정 등을 감안하여 협의 후 입력한다.</li>
       <li>③ 총괄부서는 입력 의뢰된 자료에 대하여 홈페이지의 운영환경 및 화면구성의  일관성 등을 고려하여 적절하게 편집·조정할 수 있다.</li>
    </ul>
    
    <br/><h3>제6조 (자료의 관리)</h3>
    <ul class="rulesUl">
       <li>① 자료 관리 책임부서에서는 자료의 신뢰성, 보안성 등을 검토 후 자료를 입력, 수정하여야 한다. 또한 이용자의 질의 및 의견 제시 등에 대해서는 성실하고 신속하게 처리하여야 한다.</li>
	   <li>② 자료 관리 책임부서에서는 홈페이지의 건전한 운영을 위하여 이용자가 게시한 자료 중 다음 각 호에 해당하는 자료는 사전 경고 없이 언제든지 삭제할 수 있다.
            <ol>        
             <li>1. 국가안전을 위협하거나 정치적 목적이 있는 경우</li>
             <li>2. 특정기관·단체, 특정인을 비방하거나 명예 훼손의 우려가 있을 경우</li>
          	 <li>3. 개인정보(주민번호, 주소, 전화번호 등)가 포함되어 있는 경우</li>
          	 <li>4. 영리목적의 상업성 광고, 저작권을 침해할 수 있는 내용</li>
          	 <li>5. 욕설, 음란물, 개인불만 등 불건전한 내용, 불쾌감을 주는 내용</li>
          	 <li>6. 동일인 또는 동일인이라고 인정되는 자가 똑같은 내용을 주 2회 이상 게시하거나 비슷한 내용을 1일 2회 이상 게시하는 경우</li>
          	 <li>7. 실명을 원칙으로 하는 경우에 실명을 사용하지 않거나 실명이 아닌 것으로 판단되는 경우</li>
          	 <li>8. 해당 게시판 운영목적에 위배되는 내용을 포함하는 경우</li>
          	 <li>9. 타인의 글을 옮겨 놓은 경우(퍼 온 글)</li>
          	 <li>10. 기타 연습성, 장난성 및 오류를 포함한 내용</li>
           </ol>
       </li>
       <li>③ 총괄부서에서는 각 게시판에 탑재된 자료는 게시 기간을 정하여 운영하며 게시 기간이 지난 자료는 자료 관리 책임부서에서 삭제한다. 자료 관리 책임부서에 삭제가 어려운 경우 총괄부서에 요청할 수 있다. 또한 업무 및 시스템 운영 여건에 따라 게시기간을 조정할 수 있다.</li>
    </ul>
    
    <br/><h3>제7조 (e-민원실 설치 운영)</h3>
    <ul class="rulesUl">
       <li>① 민원사무 처리에 관한 법률 시행령 제4조 제2항에 의한 인터넷민원을 처리할 수 있도록 e-민원실을 설치·운영하며, 접수한 민원은 민원사무처리에관한법률에 따라 처리하여야 한다.</li>
       <li>② e-민원실은 비공개를 원칙으로 운영하며, 접수된 민원은 민원사무 처리에 관한 법률 제11조에 의해 설치된 민원담당부서에서 총괄 관리한다.</li>
    </ul>  

	  <br/><h3>제8조 (서비스의 일시 중단)</h3>
    <ul class="rulesUl">
       <li>① 관리책임자는 다음 각 호에 해당하는 경우 홈페이지 서비스 전부 또는 일부를 일시 중단할 수 있다.
	        <ol>        
             <li>1. 홈페이지 기능 개선을 위한 점검이 필요한 경우</li>
             <li>2. 시스템 장애, 패치 작업 등으로 서비스 제공을 일시 중단할 필요가 있을 경우</li>
          	 <li>3. 재난재해 대비 정보시스템 비상모의훈련을 할 경우</li>
          	 <li>4. 천재지변, 국가비상사태로 인해 서비스를 일시 중단할 필요가 있는 경우</li>
          	 <li>5. 기타 서비스의 일시 중단이 필요한 경우</li>
           </ol>
	   </li>
       <li>② 서비스의 전부 또는 일부가 일시 중단될 경우 관리책임자는 사전에 서비스 중지 사유, 중지 기간 등의 안내 정보를 홈페이지에 게시하여야 한다. 단, 불가항력의 사유로 인한 서비스의 일시 중단은 제외한다.</li>
    </ul>  
    
    
  <br/>  
  <h2 class="center"><a name="guideline03">제3장 홈페이지 운영위원회</a></h2>
   
    <br/><h3>제9조 (운영위원회 설치)</h3>
    <p>홈페이지의 원활한 운영 및 관리를 위하여 홈페이지운영위원회(이하 “위원회”라 한다)를 설치·운영한다.</p>
    
    <br/><h3>제10조 (운영위원회 구성)</h3>
    <ul class="rulesUl">
       <li①>위원회의 구성은 다음 각호와 같다.
          <ol>        
            <li>1. 위원장 : 총괄부서 관리책임자(정보화과장)</li>
            <li>2. 위원 : 자료 관리 책임부서(백업센터담당)</li>
            <li>3. 간사 : 총괄부서 관리담당자</li>            
          </ol>

       
      <li>② 위원장은 회의를 통할하며 위원회를 대표한다.</li>
       <li>③ 위원장 유고시 선임위원이 그 직무를 대행한다.</li>
       <li>④ 간사는 위원장의 명을 받아 위원회의 사무를 처리한다.</li>
    </li①></ul>
    
    <br/><h3>제11조 (회의)</h3>
    <ul class="rulesUl">
       <li>① 위원회의 회의는 다음 각 호의 경우에 위원장이 소집한다.
		<ol>        
            <li>1. 위원장이 필요하다고 인정한 때</li>
            <li>2. 재적위원 2분의 1이상 요구가 있을 때</li>            
          </ol>
       </li>
       <li>② 위원회는 위원장을 포함하여 재적위원 과반수의 출석으로 개회하고 출석위원 과반수의 
   찬성으로 의결한다.</li>
    </ul>
    
    <br/><h3>제12조 (기능)</h3>
	<p>위원회는 다음 각호의 사항을 협의, 의결한다.</p>
    <ul class="rulesUl">
      <li>1. 홈페이지 운영의 기본 방향에 관한 사항</li>
       <li> 2. 홈페이지 운영 및 디자인 개선 방안에 관한 사항</li>
       <li> 3. 홈페이지 컨텐츠 확충 방법 등에 관한 사항</li>
       <li> 4. 기타 홈페이지 운영에 관한 중요사항</li>
    </ul>
    
   <br/> 
   <h2 class="center"><a name="guideline04">제4장 개인정보 보호 및 시스템 안전대책</a></h2> 
    
    <br/><h3>제13조 (개인정보 보호)</h3>
    <ul class="rulesUl">
       <li>① 홈페이지 서비스 제공과 관련하여 취득한 개인정보는 경상북도교육정보센터 개인정보 보호 업무추진 계획에 따른다.</li>
       <li>② 경상북도교육정보센터 개인정보처리방침을 홈페이지에 게재한다.</li>
	   <li>③ 홈페이지를 통한 개인정보가 타인에게 노출되지 않도록 한다.</li>
    </ul>
    
    <br/><h3>제14조 (시스템 안전대책)</h3>
    <ul class="rulesUl">
       <li>① 관리책임자는 홈페이지 서비스 관련 시스템을 보호하기 위한 안전대책을 강구하여야 한다.</li>
       <li>② 홈페이지 서비스 관련 시스템의 바이러스 감염 및 해킹 방지를 위하여 관리책임자는 다음 각호에 정한 예방대책을 준수하여야 한다.
           <ol>        
            <li>1. 출처가 불분명하거나 외부에서 유입한 불법프로그램의 사용을 금지한다.</li>
            <li>2. 중요한 자료 및 프로그램을 주기적으로 보조기억장치에 백업(Back-up)받아 관리하며, 사고에 대비하여 별도의 안전장소에 보관 후 사고 발생시 신속한 복구가 가능하도록 조치하여야 한다. </li>
            <li>3. 외부에서 들여온 프로그램 및 외부에서 사용한 디스크는 반드시 컴퓨터 바이러스 감염여부를 점검한다.</li>
            <li>4. 해킹방지를 위하여 침입차단시스템을 설치·운영한다.</li>
            <li>5. 개인정보보호를 위한 시스템을 설치·운영한다.</li>
          </ol>
       </li>
	   <li>③ 홈페이지 유지 및 보수를 위한 외부용역 업체 작업 시 총괄부서(정보시스템 담당자) 입회·감독 하에 실시하고 작업 완료 후 작업이력을 사전 또는 사후 보안책임자의 승인을 받는다.</li>

    </ul>

</div>