<%@ page language="java" pageEncoding="utf-8" %>

<div class="rules-wrap">

<div class="service">
  <div class="txt-box">
    <ul class="con2">
      <li>우리는 충실한 자료수집과 최적의 자료정리 및 관리상태를 유지하여 효율적인 서비스를 이루도록 노력하겠습니다.</li>
      <li>우리는 이용자의 조사, 연구 활동에 필요한 정보제공을 위하여 전문지식향상에 최선을 다하겠습니다.</li>
      <li>우리는 문화생활을 영위할 수 있는 평생교육 프로그램을 개발 · 시행하도록 노력하겠습니다.</li>
      <li>우리는 이용자 입장에서 생각하고 친절하게 봉사하겠습니다.</li>
      <li>우리는 쾌적하고 편한 환경조성에 항상 힘쓰겠습니다.</li>
      <li>우리는 적절하지 못한 업무처리로 불편이 초래된 경우 이를 신속히 시정하고 처리해 나가겠습니다.</li>
      <li>이와 같은 우리의 목표를 달성하기 위하여 <strong>"서비스의 기본자세"</strong>를 마련하여 이를 성실히 실천하겠습니다.</li>
    </ul>
  </div>
  <br/>
  <h1 class="center">서비스기본자세</h1>
  <h2>이용자를 대하는 자세</h2>
  <ul class="con2">
    <li>신뢰성과 책임감 있는 서비스 제공을 위하여 전직원들은 명찰을 패용하겠으며, 단정한 복장과 예절을 갖추어 공무원으로서의 품위를 유지하겠습니다. </li>
    <li>방문 목적을 말씀하시면 1분 이내에 담당자에게 안내해 드리겠으며, 다른 업무처리 중이라도 이용자를 대하게 되면 10초 이내에 하던 일을 멈추고 이용자의 말씀을 경청하겠습니다.</li>
    <li>전화벨은 3회 이상 울리기 전에 받겠으며, 다른 담당자에게 연결할 경우에는 이용자로부터들은 요점을 전달하여 이용자가 같은 내용을 되풀이하지 않도록 노력하겠습니다.</li>
  </ul>
  <h2>자료이용서비스제공</h2>
  <ul class="con2">
    <li>이용자가 희망하는 자료를 신속히 제공할 것과 원하는 자료가 대출된 경우에는  예약서비스 해드리겠습니다.</li>
    <li>소장 자료에 대한 자료검색 단말기 및 자료 배열 상태를 수시로 점검하여 이용에 불편이 없도록 항상 노력하겠으며, 모든 자료를 
      데이터베이스화하여 이용자 편의를 위해 최선을 다하겠습니다.</li>
    <li>자료이용 경험이 적은 분을 위해 담당직원이 친절하게 안내해 드리겠습니다.</li>
    <li>소장된 자료는 인터넷 홈페이지를 통해 검색할 수 있도록 하겠습니다.</li>
    <li>경상북도교육정보센터 홈페이지 <a href="http://www.info.go.kr" title="경상북도교육정보센터 홈페이지로 이동합니다." class="U">http://www.info.go.kr</a></li>
  </ul>
  <h2>친절봉사</h2>
  <ul class="con2">
    <li>장애인이 방문할 경우 전화를 미리 주시면 약속시간 5분전에 현관입구에 담당  직원이 대기하여 우선적으로 안내해 드리겠습니다.</li>
    <li>시력이 좋지 않은 이용자를 위해 돋보기를 비치하여 이용에 편의를 제공하겠습니다.</li>
    <li>담당직원이 없어 해결이 어려운 민원은 전화번호를 기록하여 예약한 시간에 연락드리겠습니다.</li>
  </ul>
  <h2>교육 및 문화활동서비스</h2>
  <ul class="con2">
    <li>교육정보센터의 문화적 역할을 인식하여 고객에게 제공할 수 있는 문화, 교양  프로그램 개발을 위해 힘쓰겠습니다.</li>
    <li>교육 및 교양강좌를 개설하여 평생교육 기관으로서의 역할수행에 최선을 다하겠습니다.</li>
    <li>학생, 일반인, 단체 등에게 교육 및 문화활동의 장소로 활용될 수 있도록 시설을 개방하겠습니다.</li>
  </ul>
  <h2>직원의 자질향상</h2>
  <ul class="con2">
    <li>국민에 대한 봉사자로서의 본분을 자각하고 친절과 봉사를 생활화 하도록 노력하겠습니다.</li>
    <li>이용자의 조사, 연구 활동에 도움이 되는 전문지식 습득을 위한 직원교육을 강화하겠습니다.</li>
    <li>업무와 연관하여 획득한 이용자 개인정보를 보호하겠습니다.</li>
  </ul>
  <h2>쾌적한 환경 </h2>
  <ul class="con2">
    <li>이용자들이 쾌적하고 편안하게 이용할 수 있도록 밝고 청결한 환경조성을 위해  노력하겠습니다.</li>
    <li>평생학습장으로서의 역할을 다할 수 있도록 질서유지 및 정숙  한 분위기 조성을 위해 노력하겠습니다.</li>
  </ul>
  <h2>시정 및 보상조치 </h2>
  <ul class="con2">
    <li>직원의 행정처리가 잘못되었을 경우와 전화 통화시 불친절한 경우 즉시 시정하고 담당직원에 대하여는 주의를 촉구하겠습니다. </li>
    <li>운영에 대한 의견은 긍정적인 방향에서 검토하여 반영여부를 통보해 드리겠습니다. </li>
    <li>잘못된 서비스에 대한 불만족이나 불편사항은 사실확인을 거쳐 합리적으로 시  정하고, 직원의 잘못으로 2회 이상 방문할 경우 </li>
    <li>관련직원으로 하여금 정중히 사과드리도록 하고, 5,000원 상당의 도서상품권을 드리겠습니다. </li>
  </ul>
  <h2>의견제출이나 불편사항 신고</h2>
  <ul class="con2">
    <li>주소 : 712-120 경상북도 경산시 원효로72(계양동 478-3) 경상북도교육정보센터</li>
    <li>전화(총무과) : 053) 810-9999</li>
    <li>문헌정보과 : 053) 810-9900</li>
    <li>FAX(총무과) : 053) 810-9830</li>
    <li>문헌정보과 : 053) 810-9940</li>
    <li>홈페이지 : <a href="http://www.info.go.kr" title="경상북도교육정보센터 홈페이지로 이동합니다." class="U">http://www.info.go.kr</a></li>
    <li>E-Mail : admin@info.go.kr</li>
    <li>방문면담 : 2층 총무과 및 문헌정보과</li>
  </ul>
</div>

</div>