<%@ page language="java" pageEncoding="utf-8" %>

<div class="rules-wrap">

	<!-- <h1>제 1 장  총 칙</h1> -->
	<h2>1. 영상정보처리기기의 설치 근거 및 설치 목적</h2>
	<p class="mB20 mL10">우리 기관은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영 합니다.</p>
	<ul class="con2">
		<li>시설안전 및 화재 예방</li>
		<li>이용자 및 직원의 안전을 위한 각종 범죄 예방</li>
		<li>차량도난 및 파손방지
	</li></ul>
	
	<h2>2. 설치 대수, 설치 위치 및 촬영범위  [2015년 1월 5일 개정]</h2>
	<table class="center" summary="2013년 3월 25일 개정된 영상정보처리기기 설치 대수, 설치 위치 및 촬영범위">
		<caption>설치 대수, 설치 위치 및 촬영범위</caption>
		<colgroup>
			<col/>
			<col/>
		</colgroup>
		<thead>
        	<tr>
        		<th scope="row" class="s">설치 대수</th>
				<th scope="row" class="e">설치 위치 및 촬영 범위</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td class="s">77대</td>
				<td class="e">건물로비 및 외벽, 주차장 입구, 각층계단, 비상구계단</td>
			</tr>
		</tbody>
	</table>
	<p class="mB20 mL10"></p>
	
	<h2>3. 관리책임자 및 접근권한자  [2016년 1월 1일 개정]</h2>
	<p class="mB20 mL10">귀하의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.</p>
	<table class="center" summary="2013년 3월 25일 개정된 영상정보처리기기 관리책임자 및 접근권한자">
		<caption>관리책임자 및 접근권한자</caption>
		<colgroup>
			<col/>
			<col/>
			<col/>
			<col/>
			<col/>
		</colgroup>
		<thead>
        	<tr>
        		<th scope="row" class="s"></th>
        		<th scope="row">이름</th>
        		<th scope="row">직위</th>
        		<th scope="row">소속</th>
				<th scope="row" class="e">연락처</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td class="s">관리책임자</td>
				<td>김오식</td>
				<td>총무과장</td>
				<td>총무과</td>
				<td class="e">053-810-9700</td>
			</tr>
			<tr>
				<td rowspan="4" class="s">접근권한자</td>
				<td>이명원</td>
				<td>총무담당</td>
				<td>총무과</td>
				<td class="e">053-810-9710</td>
			</tr>
			<tr>
				<td>박영락</td>
				<td>주무관 </td>
				<td>총무과</td>
				<td class="e">053-810-9720</td>
			</tr>
			<tr>
				<td>임정숙</td>
				<td>나이스담당 </td>
				<td>정보화과</td>
				<td class="e">053-810-9820</td>
			</tr>
			<tr>
				<td>손정아</td>
				<td>주무관 </td>
				<td>정보화과</td>
				<td class="e">053-810-9823</td>
			</tr>
		</tbody>
	</table>
	<p class="mB20 mL10"></p>	
	
	<h2>4. 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법  [2013년 3월 25일 개정]</h2>
	<table class="center" summary="2013년 3월 25일 개정된 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법">
		<caption>영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</caption>
		<colgroup>
			<col />
			<col />
			<col />
		</colgroup>
		<thead>
        	<tr>
        		<th scope="row" class="s">촬영시간</th>
        		<th scope="row">보관기간</th>
				<th scope="row" class="e">보관장소</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td class="s">24시간</td>
				<td>촬영일로부터 30일 이내</td>
				<td class="e">1층 관리실</td>
			</tr>
		</tbody>
	</table>
	<p class="mB20 mL10">- 처리방법 : 개인영상정보의 목적외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록․관리하고, 보관기간 만료시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.</p>

	<h2>5. 개인영상정보의 확인 방법 및 장소에 관한 사항</h2>
	<p class="mB20 mL10">- 확인 방법 : 영상정보 관리책임자에게 미리 연락하고 본 기관을 방문하시면 확인 가능합니다.(물품도난 및 범죄에 관한 영상물 열람은 경찰서에 신고후 경찰관동행)</p>
	<p class="mB20 mL10">- 확인 장소 : 경상북도교육정보센터 1층 관리실</p>

	<h2>6. 정보주체의 영상정보 열람 등 요구에 대한 조치</h2>
	<p class="mB20 mL10">귀하는 개인영상정보에 관하여 열람 또는 존재확인․삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.</p>
	<p class="mB20 mL10">본 기관은 개인영상정보에 관하여 열람 또는 존재확인․삭제를 요구한 경우 지체 없이 필요한 조치를 하겠습니다.</p>

	<h2>7. 영상정보의 안전성 확보조치</h2>
	<p class="mB20 mL10">우리 기관에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 본 기관은 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위․변조 방지를 위하여 개인영상정보의 생성 일시, 열람시 열람 목적․열람자․열람 일시 등을 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.</p>

	<h2>8. 개인정보 처리방침 변경에 관한 사항</h2>
	<p class="mB20 mL10">이 영상정보처리기기 운영·관리방침은 2012년 5월 15일에 제정되었습니다. 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 시행하기 최소 7일전에 본 기관 홈페이지를 통해 변경사유 및 내용 등을 공지하도록 하겠습니다.<br> - 공고일자 : 2016년 1월 1일 / 시행일자 : 2016년 1월 8일<br>
	①이전의 개인정보처리방침은 다음에서 확인 할 수 있습니다.<br>
	<a target="_balnk" href="/file/120515cctv.hwp">[ 2013. 3. 24. 까지 적용된 영상정보처리기기 운영·관리방침 ]</a><br>
	<a target="_balnk" href="/file/130325cctv.hwp">[ 2015. 1. 4. 까지 적용된 영상정보처리기기 운영·관리방침 ]</a><br>
	<a target="_balnk" href="/file/150105cctv.hwp">[ 2015. 6. 30. 까지 적용된 영상정보처리기기 운영·관리방침 ]</a><br>
	<a target="_balnk" href="/file/150701cctv.hwp">[ 2015. 12. 31. 까지 적용된 영상정보처리기기 운영·관리방침 ]</a>
	</p>

</div>