<%@ page language="java" pageEncoding="utf-8" %>

<h2>경상북도립안동도서관용상분관 홈페이지에서의 개인정보보호</h2>
<div class="txt-box">
	<p>여기는 경상북도립안동도서관용상분관의 웹사이트입니다. 우리 도서관 홈페이지의 이용에 대해 감사드리며, ‘홈페이지에서의 개인정보보호’에 대하여 설명을 드리겠습니다. 이는 현행 「개인정보보호법」 및 관련 지침에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 우리 도서관에서 운용하는 홈페이지(http://www.andonglib.go.kr/yongsang_new/)에 적용됨을 알려드립니다. </p>
</div>

<br/>

<h3>1. 수집&middot;저장되는 개인정보</h3>
<ul class="con">
	<li>여러분이 우리 도서관 홈페이지를 이용할 경우 다음의 정보는 수동 또는 자동으로 수집&middot;저장됩니다.
		<ul>
			<li>이용자의 IP주소, 우리 도서관 홈페이지를 방문할 때 거친 웹사이트의 주소, 웹브라우저 종류, 홈페이지 방문일시 등</li>
		</ul>
	</li>
	<li>위와 같이 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</li>
</ul>

<h3>2. 이메일 및 서식 등을 통한 수집정보</h3>
<ul class="con">
	<li>이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.
		<ul>
			<li>여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. </li>
			<li>여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부서와 공유되거나, 필요에 의하여 제공될 수도 있습니다.</li>
			<li>홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해 사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.</li>
		</ul>
	</li>
</ul>

<h3>3. 웹사이트에서 운영하는 보안조치</h3>
<ul class="con">
	<li>홈페이지의 보안 또는 지속적인 서비스를 위해, 우리 도서관은 네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다.</li>
</ul>

<h3>4. 링크 사이트&middot;웹페이지</h3>
<ul class="con">
	<li>우리도서관이 운영하는 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈 경우 개인정보처리방침은 그 사이트 운영기관이 게시한 방침이 적용되므로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</li>
</ul>

<h3>5. 웹사이트 이용 중 다른 사람의 개인정보 취득</h3>
<ul class="con">
	<li>경상북도립안동도서관용상분관이 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 「개인정보 보호법」 제71조의 규정에 의하여 처벌을 받을 수 있습니다.</li>
</ul>

<h3>6. 개인정보 침해사항의 신고</h3>
<ul class="con">
	<li>우리 도서관의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우에는 다음의 연락처로 알려주시기 바랍니다.
		<ul>
			<li>경상북도립안동도서관용상분관 개인정보보호 책임자 및 담당자
				<ul >
					<li>개인정보보호 책임자 : 분관장 장금주</li>
					<li>개인정보보호 담당자 : 주무관 권복규</li>
					<li>전자우편 : kwon4018@gyo6.net</li>
					<li>전화번호 : 054)821-5093</li>
					<li>Fax : 054)821-7540</li>
				</ul>
			</li>
		</ul>
	</li>
</ul>